[
    "说话人1 00:18\n剣崎君。\n说话人2 01:06\n目標視点。\n说话人3 01:06\nまで7020キロ。大丈夫ですか？桜さん、お前の花札相手じゃない、見てろ。カテゴレとか面白い。なんだ、あのカード剣崎闇雲に戦えばいいというもんじゃない。は、はい。甘いな。やっぱり自由だよな。立花さんは。俺はまだ足元にも及ばねえよ。\n说话人4 06:01\n最初はかっこよかったけどね。君。何だ？お前。後は全然駄目だった。何言ってんだよ？初めまして、俺白井小太郎。科学専門のノンフィクションライター目指してるんだね。よかったら取材させてくれない？取材ずっと君たちのこと調べてきたんだ。鎧の男が未知の生命体と激しいバトルを繰り広げているという都市伝説。仮面ライダーって故障されるその類の話は知らない。根拠のない噂と思われているけど。いたんだ。何言ってんだよ？待ってよ。どこ行くんだよ？取材させてよ。ちょっとだけちょっとだけちょっと取材したいんだって。やっと見つけたんだよ。\n说话人3 08:04\nこれでこの2ヶ月で3回目です。出現したアンテッド。\n说话人5 08:07\nはどんどん活動が活発になってるような。1体なんであんな化け物たちが？\n说话人3 08:14\n君たちは封印に全力を注いでくれればいい。そっちの方は我々は調べている。\n说话人4 08:20\n調べているか？ラウズカードシステムが奴らに聞くのは分かってるけど。なんだ、立花。何が言いたい？素朴な疑問を一。\n说话人3 08:34\nつ俺を。早く助けられようと剣崎を急かしたそうですね。そんなに俺の力が信じられませんか？いや、信じてる君の力はだが。\n说话人4 08:48\nまあ。\n说话人3 08:49\n万が一の場合を考えて。\n说话人4 08:55\nでも、さすがですよね、橘さん。やっぱかっこいいっていうか、何ていうか。お前は何のため戦ってる？\n说话人3 09:04\n何のため？ライダーになった。\n说话人4 09:09\nうーん仕事と言っちゃったら、身も蓋もないんですけど、やっぱりあれですかね。地球と人類を守るため、\n说话人3 09:17\nその純粋さを利用されないようにしろ。俺からの忠告はそれだけだ。\n说话人4 09:44\n人類基盤誌研究所通称ボード、この研究所は地球上で人類が勝ち残った理由は、進化論で片付けられない何らかの要因があるはずだと。その謎を調べている。なんでそんな研究に仮面ライダーなんてもんが必要なんだ。それにあの怪物は？\n说话人2 10:14\nあー、\n说话人3 10:22\n久しぶりの我が家2ヶ月ぶりか？あれ、隣の人引っ越しかな？\n说话人1 10:30\nあれいて、もう帰ったか？いや、あんたの部屋ね、別の人に貸したから。うん、そういうわけで悪いね。ちょ、ちょ。\n说话人3 10:47\nちょっと待ってください。大家さん。何騒いでんだ？どうすんだよ？ご、ごめん。ごめんなさい。すみません。ちょっと待ってください。大家さん、\n说话人4 11:01\nちょっと待ってくださいよ。それはないでしょう。俺、仕事先の特訓があるか？2ヶ月戻れないけど、必ず帰ってくるって。\n说话人1 11:08\n言ったじゃないですか？いや、うちもね、慈善事業でやってるわけじゃないから。そっちのつもりで、家賃2ヶ月も対応された干上がっちゃうわけよ。うん。\n说话人3 11:18\nじゃあ、俺どうすんです？\n说话人2 11:20\n仕事だけの量は引き払ってんだし。\n说话人1 11:22\n今更あの時だけどね。それはそっちの問題だから。\n说话人2 11:27\n引くよ。\n说话人1 11:37\nいえ、何も。\n说话人4 11:43\nなんか大変みたいだね。いろいろお。\n说话人3 11:45\n前。\n说话人4 11:48\nで物は相談だけど、どう？うち来ない。\n说话人3 11:51\nうちここは毎日。\n说话人4 11:54\nそうだよ。両親が死んで、親代わりだった。おじさんが僕に残してくれたのさ。そのおじさんを去年死んじゃってさ。えーじゃあ、1人暮らしだ。\n说话人3 12:09\nえーかっこいいじゃん。\n说话人4 12:14\nあー動かないけどね。しかし、汚くてボロボロだな。だからさあ、君と僕で直して使おうよ。仲良く掃除したりしてさあ。ちょっと待って。俺まだ住むって言ってないよ。でも、行くわけないんだろう。僕の調べたとこだと、君は今井孤独だって。あ、お前、ちょっと待って。お前、そんなことまで調べてんのか？本当に仮面ライダーのことを本にしたいんだよ。だから君に部屋を提供する。そして君は僕の取材を受けるね。いい考えでしょう。そんなにな、俺たちのやってることは大っぴらにできることじゃないんだよ。あ、分かってるさあ。だからさあ、君のオーケーが出るまで取材しても発表しない。それならいいでしょう。\n说话人3 12:55\n本当かな？\n说话人4 13:00\n天気予報じゃ。北の方から歓喜が来てるから。今日は冷えるって言ってたよな。ひょっとしたら零か2度か3度辛いだろうなあ。外で寝るの？分かった。分かった。もう分かったよ。何が？とにかく、まあ、済む。いや、済んでやるよ。でもな、取材全てオッケーってわけじゃないからな。いいな。了解。人類のために戦うヒーローなんだけどね。\n说话人6 14:17\n仮面ライダーが。\n说话人4 14:18\nそいつが今日から家に住むことになったんだよ。すごいだろう？\n说话人6 14:23\n面白そう。\n说话人1 14:24\n会ってみたいね。家に連れてきて。\n说话人4 14:26\nあーそのうちね。何？\n说话人5 14:28\n馬鹿な話してるの。そんなことより、ちゃんと仕事してるのやめちゃったんでしょ？\n说话人4 14:35\n出版社。大丈夫だよ。書きたいものが見つかったんだ。本を売る方より本を確保見てなさいって。今にすっごいベストセラー書いて、姉さんもマネちゃんもあっち幸せにしてやるからね。\n说话人5 14:51\nありがとう。\n说话人1 14:52\nただいま。お帰りなさい。\n说话人5 14:56\nお帰りなさい。どう？写真\n说话人4 14:59\n難しいです。あれ？それ亡くなった兄さんのカメラじゃない。写真を始めたんだ。まだ全然民宿ですけど。\n说话人5 15:07\nいいのよ。最初車椅子なんていないんだから。うちの人も下手だった。結婚前にね、私を撮った写真なんか全部ピンボケでも。\n说话人4 15:18\nその不器用さが気に入って。結婚したのでした。あね。\n说话人5 15:25\nなのに、こら。なんで早く死んじゃったんだよ。こんな美しい奥さんと可愛い子供残して。\n说话人4 15:34\n姉さん。\n说话人5 15:37\nごめん。私らしくないか？湿っぽいのは。\n说话人4 15:42\n俺さあ、何もできない弟だけど、そのたびこの2人のことがすごく心配なんだ。あんたでしょう？だから君がいてくると助かるよ。ボディーガード権下宿人として、これからも俺はこの家気。\n说话人5 16:01\nに入ってますから。\n说话人4 16:04\nなんだあいつ。\n说话人5 16:05\n照れ屋なのよ。大丈夫。口数少ないけど、いい人だから。\n说话人6 16:10\n小太郎もさあ、いつもおしゃべりばかりしてないで、はじめさんくらいクールに決めてみた。\n说话人4 16:18\nどうしていつもそうやっておじちゃんのこと呼び捨てにするの？\n说话人6 16:21\nかなさん付けされたかったら、もっと尊敬される人間になってみれば。\n说话人1 16:28\nよく言ったまで。ライダーライダー。\n说话人2 16:47\nうん。うん。\n说话人3 17:54\n地球を守るため。もしもし。分かった。\n说话人2 18:21\n今すぐ行く。\n说话人3 19:10\nどうした？おい、これ、どうした？おいおいおい、なんなんだよ、これ？どうしたんだよ？1体何が？大丈夫？\n说话人1 20:02\nデートがデートが襲ってきたの。木村さんがそのアンデーター映ってるみたいなの。\n说话人4 20:12\n立花さんが。\n说话人1 20:13\n何言ってんだよ。じゃ、私見た立花さんとクラスの人が揉めてるとか。\n说话人3 20:21\nえ？あんたはな、あんたを全て言わねえんだよ。頼ってるか？お前に何がわかる？私の苦しみを抱えろ。もういい。とにかく俺の邪魔だってはさせない。俺の邪魔をするなら誘い込めば取ろう。そんなよ。\n说话人4 20:39\nそれだけのことで橘さんを疑うのか？\n说话人3 20:42\nそんなの俺、信じられないよ。俺は立花になるんだ。力をさあ、2人で頑張ろう。はい。嘘だ。橘さんが、\n说话人2 21:08\n橘さんが裏切ったなんて。そんなこと信じられんか。\n说话人3 21:25\n貴様がみんなを変身ターンアップ。橘さん、なぜ見てるんです？\n说话人2 22:26\n藤村さん、そんな、そんな。100回人を裏切っちゃって。\n说话人3 23:11\n裏切られてバカを見た人間の方が。僕は好きだな。アンデッドはどこあったんだ？これは何の。\n说话人2 23:19\nためにいただけたんだよ？仕事じゃないの。天文台に化け物が現れたって、かまね、友達と天文台に全てが俺の敵だ。\n说话人3 23:33\n貴様もな。これが俺の仕事だ。今その力が全壊する。（ep1は終わりました）\n",
    "说话人1 00:11\nめっ。\n说话人2 00:11\nたでしょ？これで。立花さんが裏切ったのからさま。所長を誘拐した。\n说话人1 04:39\nのわけは。\n说话人2 04:44\nわけないでしょう？\n说话人3 04:46\n私にそのことを何、もし忘れないで。\n说话人1 04:57\nこんなことになっちまったモードは何が目的で、何のために存在して何をしてたのか？あんた先輩だろう。教えてくれよ。アンデッドはどっから来たんだ？俺は何のために戦ったんだよ？裏切られるためか？人に裏切られたみたかったのか？いいよ。\n说话人3 05:32\nずっとここ何日間かあのままなんだ。話しかけても、生返事ばっかりで。\n说话人2 05:55\nよっぽどショックだったんだ。立花さんに裏切られたのが。\n说话人3 06:00\nそれでどうだったのさ。ボードと烏0社長って人は。\n说话人2 06:05\n誰が不思議なの？ボードの跡地は瞬く間に整備されてた。なんか上の方の力が働いたみたい。\n说话人3 06:15\n1体何だったんだ？ボードって？\n说话人2 06:20\nわかんない。でもね、ボードにあった機材を運び出すとなく。ちょうど見つけたから、使えそうなもの。失敬してきちゃった。\n说话人3 06:28\nおい、それ泥棒じゃないか？\n说话人2 06:29\n私は研究員だったのよ。その研究員が自分の勤めてた研究所のこと調べんのの、どこが悪いのよ？それに誘拐された烏丸所長のことも気になるし。\n说话人3 06:43\nそりゃそうだけど。よし。でもすごい持ってきた。あーこれ。\n说话人2 06:51\n全部解析するしかない。私も烏野署長を助けるために。\n说话人3 06:57\nもなんかできることあるかな。\n说话人2 07:00\n僕にううん部屋を貸してくれるだけ助かる。でも。\n说话人1 07:11\nでも、何さあ、でも。\n说话人2 07:13\n部屋貸してくれないんだけど、一応女性の部屋なんだし、覗いたり、勝手にあったりしないでね。\n说话人3 07:19\n僕がそんなことする人。\n说话人4 07:22\n間に見える？\n说话人1 07:26\nうん。\n说话人3 07:32\nいや、参ったよ。あの子。人を痴漢扱いしてさあ。なあ。聞いてもいいか？何さ？\n说话人1 07:42\nお前今。\n说话人3 07:43\nまで人に裏切られたことを。何回くらいある？何回って？いや、そんなの数えたことないし。俺は何10回何100回とある。\n说话人1 07:54\nその度にもう人は信用しねえぞ。って。心に強く誓って。でも気づくとまた信用してる。情けない話さあ。あまちゃんで自分がすごく嫌になる。\n说话人3 08:10\nでもいいよ。その方が。100回人を裏切ったやつより、100回裏切られて馬鹿を見た人間の方が僕が好きだな。\n说话人1 08:21\n変なやつだな、お前。\n说话人3 08:24\nお互いに。\n说话人1 08:28\n天文台この近くだ。\n说话人2 08:50\nライダーでしょう？あなた。出動しなさいよ。何すんだよ？馬鹿。いつまでぐじゅぐじゅしてんのよ？それは傷ついたことも分かる。嫌味も分かる。もう目の前に苦しめる人たちがいいのよ。人たちを救うために戦うしかないでしょう。仕事じゃないの、\n说话人1 09:57\nブレンジ約束だろう\n说话人2 10:19\nというか、聞いた？天文台に化け物が現れたって嘘でしょう。そんな天音、友達と天文台に。\n说话人1 10:28\nてことはこん。\n说话人2 10:54\nなお父さん、お母さん、目の前に苦しめられてる人たちがいんのよ。人たちを救うために戦うしかないでしょう。それがライラの仕事じゃないの。\n说话人1 12:37\nどこだ？逃げるのか？\n说话人2 13:08\nあまりちゃん。\n说话人1 14:27\nあ、まりちゃん。\n说话人2 14:28\nは\n说话人1 14:35\n周三周ね。お母さんて、\n说话人2 14:53\n天音、\n说话人1 15:08\nこの奥で倒れてるのを見つけたんです。\n说话人3 15:10\nどうしたんだ？君？\n说话人1 15:26\n怪我しなんだよ、あいつ。仮面ライダー。\n说话人3 15:39\nこんな仮面ライダーだったかい？\n说话人4 15:42\n違い？私を助けてくれたのは。こんなんじゃなかった。それにその仮面ライダーなんだかわからないけど、あのツタの会話と話してた。\n说话人3 15:54\n何してたの？\n说话人4 15:56\n変な言葉で何喋ってるか全然わかんなかったけど、\n说话人3 16:01\n一応念のためだけど、このライダーでもないね。\n说话人4 16:09\n全然違う。どうしたの？いえ。\n说话人1 16:13\n何でもないです。誰なのさん？彼？\n说话人4 16:22\nあうかをはじめさんです。\n说话人3 16:24\nこの家の同居人さあ。姉さんの旦那さんが亡くなって、半年後にふらっと現れたんだ。空いてる部屋があったら貸してくれませんかって。\n说话人4 16:34\n本当は貸すつもりなんてなかったのよ。\n说话人2 16:37\nうちの人が使ってたままにしておこうって思ったの。\n说话人4 16:40\nでも、なんだかその時のこれ。\n说话人2 16:43\nすごく悲しみをしてたの\n说话人4 16:45\nだから。\n说话人3 16:47\nだから貸してしまったってわけさあ。俺は反対したんだけどね、どんなやつかわかんないし。\n说话人4 16:53\nそういう言い方やめてよ。言っとくけど、はじめさんは今じゃうちの家族みたいなもんなんだからね。\n说话人3 16:59\nはいはい。家族ね。\n说话人4 17:01\n私断然小太郎よりはじめさんの方を評価してるんだからね。\n说话人3 17:07\nまたことあるかよ？\n说话人2 17:34\nなんなんだ？\n说话人1 17:35\n家族。俺はなぜあまりちゃんを助けに行ったんだ？なぜ。\n说话人3 18:01\nでも誰なんだよ。あ、まりちゃんを助けたら。\n说话人1 18:04\n愛だって去年でもない。もちろん俺でもないだろう。\n说话人3 18:08\nアンデッドと喋ってたってのもなんかやばいよね。\n说话人1 18:12\nうーん俺。\n说话人3 18:13\nたちとは違うライダーなのかな。でも、少なくともその仮面ライダーは敵じゃないよね。あまねちゃんを助けてくれたんだし、アンデッドと戦ってたし。\n说话人1 18:24\n全然勝負なんないじゃん。剣崎君。駄目だ。逃げよう。\n说话人3 19:21\n無理だって。\n说话人1 19:40\nそれが俺の仕事だ。1人じゃ来れなかった。キャッなかった俺の大切な人を助けることができなかった。俺の今やらなくては。帰ってくれ。誰なんだ？あんた。1体味方なんだよな。俺と一緒に戦ってくれないんだ。貴様もな。何なんだよ？味方じゃないのかよ。大丈夫？健介。誰なんだよ？あいつ、\n说话人2 22:38\n悲しましたと思うほどコンタクトが取れたの。私の目の前で。多分大丈夫だと思うんだけど。所長が初めまして。\n说话人1 23:16\nちょうだい。\n说话人2 23:17\n探すしかないわあな。たの頭の中に浮かぶイメージのこと。\n说话人1 23:21\n自分の体が砕け散る。\n说话人4 23:24\nなんかはじめさん。人間じゃないみたい。\n说话人1 23:27\nこのまま戦い続けるの。体も変身。あんたなんだろう。アンデッチェの不意を飛びだろう。このアセスは。俺はな、余計な手出しはするな。（ep2は終わりました）\n",
    "说话人1 00:28\n待ってくれ。\n说话人2 00:29\n味方なんだよな。俺と一緒に戦ってくるんです。\n说话人3 00:34\n全てが俺の敵だ。\n说话人2 00:40\n貴様もな。\n说话人1 00:43\nマ。\n说话人4 00:43\nスマ社長なのほどコンタクトが取れたの。ただいま。私の目の前で多分麻雀だと思うんだけど。山署長が、今署長がいいよ。これ、\n说话人1 01:17\n世界がいた。世界の姿。\n说话人3 01:33\nどこからなんだ？\n说话人2 02:31\nどこにいるんだ？桂馬所長。\n说话人4 02:32\nは。さっきからもっと深いコンタクト取ろうとアクセスを試みたいの。\n说话人1 02:36\nでも駄目なのか？\n说话人2 02:38\n取れないのかよ。\n说话人4 02:40\nキーコードのプロテクトがかかってていろいろ試してるんだけど。\n说话人2 02:43\n何か手がないのかよ？\n说话人4 02:50\nおい。\n说话人1 02:52\n所長。\n说话人2 02:57\nなぜだ？なぜ何も読み取れない？あんた、まさか見放しかけしてるんじゃないだろう。\n说话人3 03:08\nなと意識があって。\n说话人2 03:13\nあんたに同情を聞きたいことがあるんだよ。\n说话人3 03:50\n広瀬君、コンタクトを取ってくれ。君にどうしても話しておかなくてはいけないことがある。\n说话人5 04:00\n下のコンピューターでアクセスしてみるのがデカも。僕のパソコンにはボードに関するデータが入ってる。そこから合意を検索し、当てはめてみれば。\n说话人2 04:09\nよし。やろう。やってみようよ。\n说话人1 04:13\nそ。\n说话人6 04:13\nれ。なんで今日の事件が新聞に載ってないの？あんな怪物が現れたのに。\n说话人7 04:20\nお母さんも気になって、警察に電話してみたのよ。でも、調査中ですっていう返事だけでね。\n说话人4 04:26\nえー\n说话人5 04:26\nそういうもんですよ。人間ってやつらは？理解できないものは認めたくない。闇に葬りたい。\n说话人6 04:37\nなんかはじめさん、人間じゃないみたい。\n说话人2 04:41\n実はモンスターだったりして。\n说话人6 04:52\n全然怖くない。一さんがモンスターでも、私平気なぜ愛しちゃうな。\n说话人7 05:00\n回せたこと言って。宿題まだなんでしょう？早くやっちゃいなさい。はい。でも、本当助かってるわ。元さん来てから、あの子、父親のこと言わなくなったお父さん子だったでしょう？亡くなった時の落ち込み寄ったらなかったもの。はじめさん。\n说话人5 05:36\n何でもありません。\n说话人3 05:41\nあ。\n说话人5 05:41\nまりちゃんね。\n说话人6 05:52\nお願いがあるの。何。一さん、カメラ本格的に勉強して、お父さんみたい立派な写真家になって。\n说话人5 06:00\n無理だよ。才能が。\n说话人6 06:06\nなれるよ。絶対なれるって。私一さん見た時、ピンときたもん。あ、お父さんに似てるなって。でも、うちのお父さん、なんで死んじゃったんだろう。\n说话人2 06:24\n変だな。\n说话人6 06:48\n急にお父さんのことなんか言い出して。ごめん。おやすみ。\n说话人5 06:54\nおやすみ。\n说话人3 06:55\n俺を呼ぶな。\n说话人2 07:10\n呼ぶな。\n说话人4 07:14\nうん。心レンズスキャン、血液検査。どれも異常ないのよね。いつもの通り。\n说话人2 07:23\n何かが俺の中で起きてるんだ。映像がだんだん鮮明になってきてるね。\n说话人4 07:31\nえ？立花君、人類基盤誌研究所っていうところに勤めてたんでしょう？そこで何かこう特別な実験とか作業とかについてたの。\n说话人2 07:40\n大いなる実験さあ。それが人類のためだと信じていた。でも、結局は尻拭いだった。利用されてたんだよ。俺は\n说话人1 08:02\n利用？\n说话人4 08:03\n誰にね、その辺のことをもうちょっと詳しく話してみたい。\n说话人2 08:09\nちょっと。\n说话人4 08:13\n寝ないでね。\n说话人1 08:15\nもう。\n说话人4 08:20\nまた寝ちゃった。でも、憎めないんだよ。こうして同級生を訪ねてきてくれる君が安心して眠れるのがここだけっていうのがちょっと嬉しいんだよね。はい。\n说话人5 09:07\nストップ。そこまで1時中断して職人しようよ。\n说话人2 09:13\nお前はいいよな、部外者だから。でも、俺たちは。これ。\n说话人5 09:21\nお前が。朝からステーキってのも何かなと思ったんだけどね。やっぱこういう時はスタミナつけないと。おい。\n说话人2 09:28\n広瀬さん、見ろよ。見ろよ。本格的だよ、これ。うるさいわね。\n说话人4 09:31\nちょっと黙っててよ。もうちょっとなんだから。ブラー。\n说话人5 09:35\n分かった。\n说话人4 09:37\nこのダブルに続く最初はジェイ。\n说话人2 09:42\nワンデット。分かった。\n说话人4 09:55\n本当に。\n说话人2 09:57\nまあ、で、間違いじゃないの？\n说话人4 09:58\n解析したの？白井君のデータにトラップに関する考察があったでしょう？その言葉。間違いないわ。ツアーだ。ダブルジョーカー。\n说话人2 10:07\nダブルジョーカー。\n说话人5 10:09\nなんだそれそれ売ってみてよ、早く。\n说话人4 10:12\n行くわよ。\n说话人1 10:16\nあ。\n说话人3 10:16\n出た体がどうなってるか分からない。\n说话人2 10:48\nだが、戦うことでしかこの体は治らないような気がする。\n说话人3 10:52\n広瀬。ありがとう。よくアクセスしてくれたね。社長。\n说话人4 10:56\n今どこなんです？どこにいるんです？\n说话人3 10:58\nパワーが落ちている。どこまで君たちとアクセスできるか分からない。だから用件だけ。アンデッドがどこから来たか？全ては1万年前53種の生物の安全と不死のご対応を。主の生き残りをかけた戦いから始まった。そしてその戦いに人間は勝ち、他のアンデッドをカードに封印した。チング行きましだが、3年前、その封印が解かれた彼らにとっては、間違った方向に進化した人間の排除アンデッドは人間を襲い始めた。ライダーシステムはアンデッドたちに有効だ。このまま君たちにはライダーシステムを活用し、アンデッドたちを封印していてほしい。それが私の願い。そうか。\n说话人5 11:46\n封印のシステム。だから、アンジェットやっつけるとまたカードに封印することができるんだよ。これで謎が。\n说话人4 11:51\n一つ取ってたんだ。それに所長、どうしてスノフインが解けたんです？\n说话人3 11:56\nそれは悲しいアクシデントがいろいろ重なったからだ。全ては私。\n说话人4 12:05\nの責任だ。社長。コンタクトは取れない。\n说话人2 12:18\n大事な話してる時にな。余計なこと言うんじゃねえよ。社長がどこにいるか聞き出せなかったじゃねえかよ。ごめん。\n说话人1 12:25\n悪かった。\n说话人4 12:27\n探しましょう。所長。生きてることは確認できた。おそらく橘咲夜は所長、どこかに隔離してるはずよ。探すしかないわ。\n说话人2 12:38\nひょっとして不意を解いたのは立花さん。\n说话人4 12:40\nその可能性もないとは言えない。とにかく今は所長を救い出すのが先よ。\n说话人3 13:12\nここが最初のうちに駅橋研究所だったから。\n说话人5 13:15\nここからこの2年間に2回も研究所を通じている。\n说话人3 13:20\nなぜだ？\n说话人5 13:21\n解いた人間を捨てたとか？いや、ごめん、余計なことだってね。\n说话人3 13:33\n少しは頭使ってんだな。\n说话人5 13:36\nありがとう。ね、ね、ね、それさあ、最初にライダーシステムが作られたのはこの研究所なんでしょう？で、君はなんで相談だったっけ？いや、ごめん。余計なこと聞いた。天吹君はスカートされたの？\n说话人4 13:54\nまずは最初のシステムとしてギャレンが開発された研究員だった橘境に合わせて作られたの。でも、それだけじゃ足りないと思ってもね。\n说话人3 14:05\n監視の主。\n说话人5 14:05\n張はその後グレードを作り。企画書を探した。でも、スカウトするならもっと優秀な人間を。すいません。余計なことでした。\n说话人4 14:20\n裏口はいいから、探して。おそらく橘咲夜が今までの研究所のどこかに所長を隔離してるはずよ\n说话人2 14:28\nあーとが。\n说话人4 14:32\n現れたわ。東北と20キロ了解、\n说话人1 14:44\n私たちも行きましょう。\n说话人5 15:03\n白鳥が頼むよ。こんなとこでエンストすんなよ。\n说话人4 15:07\n白鳥は。\n说话人5 15:08\nいや、白鳥のようにカレーに行ってほしいって名付けたんだけど。\n说话人4 15:12\n白鳥ってより返すでしょう？\n说话人2 15:16\n誰が誰がアンデッドのふりを解いたのか分からない。だが、そんなことは関係ない。俺は奴らを\n说话人1 15:23\n奴ら倒す。変身橘さん。\n说话人2 16:29\nこのアンテッドは俺が倒す。\n说话人1 16:37\n余計。\n说话人2 16:37\nな手立ちをするな。何馬鹿なこと言ってんだ。\n说话人3 17:04\n突然人間の力なんてこ。\n说话人1 17:06\nんなものが。\n说话人3 17:41\nさすがにその時、奴の力を全開する\n说话人2 18:40\n橘さん。大丈夫ですか？立花さん。違うな。\n说话人5 18:46\n俺はあんたに話があったんだ。\n说话人2 18:53\nあんたなのか？本当にボードを襲ったのは。\n说话人5 18:56\nそしてあんたなんだろう。\n说话人2 18:58\n烏馬社長を誘拐したのは\n说话人3 19:02\nなんとでも思えばいい。\n说话人2 19:04\n愛は出せない。待てよ。返して。荒沢社長。所長はどこなんだよ？返せよ。あんたと呪いたくない。烏丸、所長を返さないでよ。あんな気になるから。悪人はあんただろう。あんたが許せないからだ。あんたなんだろう？ファンデーションの封印を解いたな。\n说话人5 19:44\n俺が、俺が解いた。\n说话人2 19:52\n何がおかしい？\n说话人3 19:57\n不意を解いたのはな、\n说话人2 19:59\n俺じゃないから、すまた、ちだ。嘘だ。そんなの信じられるかよ。\n说话人3 20:11\n奴らは大慌てでライダーシステムを作っ。\n说话人1 20:13\nた。\n说话人3 20:15\n封印を解いた安定と再び封印するためにな。\n说话人5 20:22\n結局、俺とお前は。\n说话人2 20:23\n奴らの尻拭いをさせられていただけなんだよ。奴らの犯したミスのためにな。祥子は何を証拠にそんなことを？祥子は体だ。急遽作った。ライダー。システムのせいで、俺の体はボロボロだ。\n说话人3 20:52\n本来なら今の世の無。\n说话人2 20:57\n様な戦い方はしない。お前の体もいつかそうなる覚悟しておくんだな。\n说话人5 21:32\nそ。\n说话人2 21:32\nんな俺の。\n说话人5 21:50\n体が心に。\n说话人4 22:24\nなんなの、これ。何よ？\n说话人1 22:28\nちょっと駄目だ。\n说话人2 23:13\n誰か知ってんのか？社長の研究に協力していた。\n说话人1 23:17\n人間を。\n说话人3 23:21\nその戦いには永遠の命の謎が隠されているはずなんだ。\n",
    "说话人1 00:31\n封印を解いたのはな、俺じゃない、カラスマたちだ。奴らは大当てのライダーシステムを作った封印を解いた。安定と再び封印するためにな。よく俺とは奴らの尻拭いを刺せられていただけなんだよ。\n说话人2 00:57\n奴ら。\n说话人1 00:57\nの犯したミスのためにな。証拠は何を証拠にそんなこと。証拠。俺の体、ドライダーシステムのせいで、体はボロボロだ。体もいつかそうなる。触っちゃ駄目だ。\n说话人2 02:29\nそんな信じらんないわ。アンデッドの封印を解いたのが烏丸署長だなんて。\n说话人1 03:32\nでも、所長も言ってたじゃないか？自分の責任だって。そして立花さんは言ってたからしもたちが解いた奴らのミスだって。誰か知ってんのか？社長の研究に協力していた人間を。\n说话人2 03:49\n知らないわ。第一信じない。私はあなたは橘桜に直されたのよ。\n说话人1 03:57\nきっと。そうよ。あんな立花さん見るの初め。\n说话人2 04:02\nてだった。\n说话人1 04:03\n立花さんはアンデッドに翻弄されてた。立花さんの言うことが本当なら、俺の体も\n说话人2 04:22\nそうやって橘栄の言う言葉に受けて。結局あんた戦いたくないだけなんでしょう？\n说话人1 04:28\n弾気づいたのよ。\n说话人2 04:30\nそうなんでしょう？誰がそんなこと言った？ふざけんな。私は1人でガスの主張を探すの。私は所長を信じ。\n说话人1 04:39\nてるから。あいつ、何を言っても無駄だ。でも、俺の気持ちはどう思う？ボロボロになるって言われたんだぞ。あいつは俺の気持ち分かっちゃいない。それは違うと思うんだ、彼女。分かってるよ。だから辛いと思うんだ。烏丸さんって人を信用しきってた。\n说话人2 05:09\nみたいだから。\n说话人1 05:34\n君が広瀬君の娘さんか。君に会いたかった。広瀬君の意思を突いて、私の研究に協力し。\n说话人2 05:51\nてくれが。\n说话人1 06:01\n貧困、涼苦、政治、不安、それらの全てを解決するために、私は人類基盤書を研究してるんだ。人類は昔多くの生物にとった、いわば進化のシミュレーションのように。その戦いには永遠の命の謎が隠されてるはずだった。そう。そういけないの。感覚ができ。\n说话人2 06:30\nたら。誰もが幸せになるんですか？慣れるんですか？\n说话人1 06:39\nなるほさ、誰も人と争わなくなる。所長も言ってたじゃないか？自分の責任だって。そして立花さんは言ってた。烏丸達が解いた奴らのミスだって言ってんのか？所長の研究に協力していた人間を。はい、もしもしらいで、マネージャーだから。その小太郎って呼び捨てるの。やめてよ。写真立てがどけたどいてろ。確かにどけている。だとしたら、すごい熱を受けたことになる。何か？他に。異常は\n说话人2 08:02\n銀の粉みたいなのが降ってきたの。気味が悪いわ。こんなことばっかり。\n说话人1 08:09\n何とかします。俺が。なんとか理由が分かってんのかよ？君。え、じゃあ、解決にしようがないだろう。あんまり安請けするなよ。気休みにもならない。君たちのように、ただ驚いてるだけよりましだろう。何よせよ。喧嘩は僕たちが揉み立ってしょうがないだろう。なんだ？あいつ？\n说话人2 08:49\n自分の部屋でこんな変なことが起きたんで、責任感じてるのよ。小太郎たちよりましよ。\n说话人1 08:56\nあのさあ、仮にもおじさんなんだし。浴び方は。\n说话人2 09:01\nでも、この頃変なことばかり起きてる。変な怪物にこの子が襲われたのもそうだし。\n说话人1 09:09\nこれも姉さん、どこだ？どこにいる？\n说话人2 09:28\nえー、\n说话人1 09:50\nケリをつけてやる。\n说话人2 09:59\nお父さんが勤めていたモードの隠し山。そうだ。\n说话人1 10:36\nここはここにいる。\n说话人2 10:40\n騒ぐな。おい。\n说话人1 11:04\n生命に装置をつけてかろうじて生きている状態だ。\n说话人2 11:13\nなんでこんなことしたんだよ？社長に。俺じゃない。\n说话人1 11:17\n俺は確かに社長を恨んでいた。\n说话人2 11:23\nでも。\n说话人1 11:23\nあの宿題だと思っていた。\n说话人2 11:46\nそのうちの万引き川に。\n说话人1 11:48\n暴走する。\n说话人2 12:01\nそんな嘘に騙されないあの時。私は防犯カメラの映像見た。\n说话人1 12:07\nんだから。俺は襲撃か？この男を守りながら連れてきた。困るんだよ。俺はこの男に死なれると\n说话人2 12:40\n本当に体がいい。え、そんなことよりアンデッドの封印を解いたのか？誰か教えて。誰なの？\n说话人1 12:51\n1体烏丸とその研究、仲間たちだ。こいつが目覚めたら、詳しいじを正すつもりだ。そういえば、お前の父親もボードにいたんだよな。\n说话人2 13:13\nそんな。\n说话人1 13:14\nまさか。うちのお父さんはその危険なことには何か知ってんのか？\n说话人2 13:40\nだったら言ってくれよ。何も知らない。\n说话人1 13:48\nそうか。俺も本当夢を持ってたんだ。剣崎のように人類と地球のため戦う。そう信じていた。でも、俺の体は。\n说话人2 14:05\nそんなさあ。\n说话人1 14:08\nカラスマに会いたければ、いつもここに来ればいい。敵を狙った。この男は敵を回復するのだ。\n说话人2 14:25\n立花さん。\n说话人1 14:28\n鍵を閉めていてくれ。俺は出かける。\n说话人2 14:44\nえー、私封印を解いたのはただいま。\n说话人1 15:15\n広瀬さん、どこ行ってたんだよ？すごく心配したんだよ。\n说话人2 15:21\n剣崎君は。\n说话人1 15:25\nなんだよ？なんか用か？\n说话人2 15:29\n別に。\n说话人1 15:30\nなんかあったのかな？\n说话人2 15:57\nそれでひょっとして水を探るために？封印？そんな話嘘。あれ？あ、立花君。\n说话人1 16:31\nそのパズルのピースは俺が飲み込んだ完成させちまうの。\n说话人2 16:48\nが\n说话人1 16:49\n完成されたら。\n说话人2 16:56\n終。\n说话人1 16:56\nわりのような悪いが。またここで寝かせてくれ。ここが1番気が休まる。大丈夫よ。\n说话人2 17:23\n完成させないから。やる。\n说话人1 17:29\nどこにいるんだ？出てこい！健作君。昼間のあれアンデッドの仕業かと思って調べてみたんだけど、反応ないんだよね。もしさあ、もしって考えたんだ。何をさ、もしライダーシステムをこのまま装備して、立花さんの言うように、体がボロボロになったらどうしようって。剣崎君。でも、それってめっちゃかっこよくないか？正義のために戦って、人類と地球のために戦って伸びていく。ヒーロー。馬鹿なこと言うなよ。そんなことないって心配してくれてんのか？当たり前だろう。信じたくないよ、そんな話。いや、僕は信じない。嬉しいなあ。こんな俺でも心配してくれるやつがいる。俺、不器用でさ、あんまりうまく友達作ってくれなかった。でも、太郎は心配してくれる太郎って呼ばれるのは嫌だけど、心配するよ。君は大切な友達だから。サンキュー。\n说话人2 20:00\nなんでとか。場所はなんせ12キロ。酒のない人間が封印を取ったの。そのために君が犠牲になることもない。もっと自分を大切にしてくれんのか？\n说话人1 20:30\n2人目だ。ばりを張ってるわけ。\n说话人2 22:31\nじゃないか？\n说话人1 23:13\nあんた俺を取りに使ったのか？黙ってないで。そうだよな。あんた言ってたよな。全ては自分の敵だって。じゃあ、俺もあんたは適当に思うからにする。お前たち人間が、人間が本当にここにカラスの主張が立花さんが戻る前に連れ出すの。ほっておきな。分かった。ちょっと怖いけど、頑張るここよ。本当だ。仮面ライダーブレイズ姉。\n说话人2 25:14\n天音。\n说话人1 25:16\nは今治療でも原因不明の高熱で人間になりすましたつもりか？じゃ。\n说话人2 25:22\nれんたやつが倒したら、後退は取り出す。\n说话人1 25:24\n生きてるうちに取り出さないと駄目なんだ。\n",
    "说话人1 00:38\nこんにちは。日本語を勉強していますか？私はあなたが好きです。ありがとう。うん。すいません。\n\nありがとうございます。\n\nこんにちは。ごめんね。ごめんなさいね。うん、めっちゃいいさよならなんてないよ、今は天然、すみません。信じる。私はあなたが好きです。みなちゃんね、三雲は。そうですか？おまけに見えてる電話を消しながら行ったら。ありがとう。うん、日本語を勉強した。違う。うん、今日の天気はどうですか？懐かしい。ちょっと、どうしても。うん、美味しい。負けない体質の効果が悪いんだって。今インターネットがすごく表現なの。私の中の。うん。自転車知って知っているニャーマね、気持ちは分かる。私の名刺に戻されないで、赤ちゃん舐めちゃって。じゃあいい。もうそのままだめね。あなたが好きですと思う。一緒にいます。私はあなたが好きです。免許できて行ってきてるんだいけいさん、全然経ってない名探偵コナン。分かった。1人渡していったら、日本人で日本語を勉強しています。私、今日人間で止めても、ステイルも絶対切ってよ。しない。難しい。うちの店行って喫茶店で食事に行ったんです。普通だけ雨来てしながら、私に自分からでも、みんなじきあげけん。嬉しい、嬉しい、行ける、ウルトラマン。うん、君の写真を見せて欲しいかも。一、二、三四。いや、人間がやってんだからね。1年生。いただきます。分かった、分かった。ボスベスベトはぶっちゃん、裕作さんはなかなかお父さん、おばあさんの方の母親の血が勉強しなさい。これは知ってる？今が違うアンジェリートベンチ、プレーンジャパン、名探偵コナン。うん、もう何も言わないでよ。うん、うんてよろしく。だって仮面ライダーなった。ごめんなさい。こんにちは。なんていうの？あ、さよなら。七千九百八十五十九、19ページ二、一電話があります。はい、17歳ね、18歳ですね。ですね、ごめんね、お名前可愛い。皆さん、やめて。ご飯を食べなければなりません。信じられない、ここではない。ランキン23日上から自転車が自立川が。ありがとうございます。2021、2022年。すみません。2022年、2月21日、えー何してたの？うん、うん。皆さん、こんにちは。なんだっけ？はい、待ってます。私はあなたが好きです。馬鹿野郎、また来ました。えーよろしくお願いします。私はあなたが好きです。美味しい。美味しい。美味しい。美味しい。美味しい。美味しい。美味しい、美味しい。美味しい。美味しい。なんで？馬鹿野郎、馬鹿。あ、うん、今何分です？\n",
    "说话人1 00:18\n特に一応つきまして急いでどれ、あなたが好きなのかなって思ったんですけど。もしもし。うん、\n说话人2 01:56\n世界。\n说话人1 02:10\nごめん。\n说话人2 02:11\nなさい。\n说话人1 02:21\n教えて。\n说话人2 02:31\nそうそ。\n说话人1 02:32\nうそう。\n\n分かる。\n说话人3 04:14\nもうやめましょうよ。名所を戦って。\n说话人1 04:36\nも。\n说话人3 04:38\nそこほどでした。そうです。お前は俺の敵だなし。安全と一生たちが俺の命を奪われると。\n说话人1 05:01\n縁起した。\n说话人3 05:03\nそうじゃないです。それでもございますだったんです。分かってください。\n说话人1 05:17\nしてみるかい？\n说话人3 05:52\n今医局に届いた抗体から作った治療薬を注視して気になる。それ届けて。いや、俺じゃない。いつか森ちゃんを助けたあのライダーが疑われ。\n说话人2 06:06\nたんだ。\n说话人1 06:12\nもう大丈夫。\n说话人3 06:17\nですよ。病室へ移しましたら、会ってあげてください。よく頑張ったね。まんちゃん\n说话人1 06:30\nもう心配ばっかりかけるんだから。でも。\n说话人4 06:33\n本当よかった。\n说话人5 06:35\nてんさきさんもいてくれたの。ありがとう。\n说话人3 06:39\nあ、よかったな、お姉ちゃん。\n说话人1 06:48\n雲に\n说话人3 06:56\nてめえ君なんだろう？さっきのライダー君があまりちゃんのために交代を。すいません。何の話です？何でライダーであることです。いいえ、目的は何なの？知りません。本当に言うことは何も知らないんです。俺ちゃんにお前がライダーだってとりわく。そんなぶっ殺す。嫌われるよ。それにスピリッツ、誰にだって増えるか？それを。でもよかったよ。本当に玉音ちゃんが助かって安心した。でも、なんでそのライダーはあまねちゃんばっかり助けるんだろう？あれで2度目だもんな。\n说话人2 08:45\nそれに\n说话人4 09:03\n先生に挨拶して戻ってくるかな。それまで大丈夫？\n说话人5 09:07\n平気よ。心配しないで、はじめさんがいてくれるから。\n说话人4 09:12\nごめんなさいね。はじめさん。じゃあ、お願いね。はい。あのね、\n说话人5 09:22\n夢の中にお父さん出てきたの。お父さん言ってた私に頑張れって。だから、私、頑張れたような気がするの。うーん本当に一度はじめさんに会わせたかったな。本当にいいお父さんだったから、優しくてかっこよくて、\n说话人1 09:55\nイメージいらっ。\n说话人3 10:03\nしゃい。\n说话人5 10:08\n人間に素敵でしょう。\n说话人2 10:25\nあなたが好きです。\n说话人1 10:36\n剣崎君。\n说话人3 10:39\n組み合わせだよ。\n说话人4 10:40\n剣崎君。すみません。それに白雪に眠らなくちゃいけない。私は嘘をついてみました。私が烏丸署長のことをみんなに最初言えなかったのがワンデットの封印を解いたのが私の父じゃないとと思ってたん。私の母はずっと重い病気に犯されてました。父はその母の命を助けるために、永遠の命の謎を解いて、サウザの封印を解いてしまったのです。証拠はありません。でも、私にはそうとしかないんです。\n说话人3 11:38\nそうとしか。\n说话人2 11:44\nなんなので。\n说话人4 11:45\nお客さんの人々を襲っ。\n说话人1 11:47\nています。えっと1人。\n说话人4 11:52\n私の母を助けるために、父の下行為の結果だとして。\n说话人3 11:56\n私をしろでどうする？広瀬さん、このままほっとけないよ。探さないと。そうだ。\n说话人4 12:16\n痛みだな。あの夢心停止なので。医学的な見地から何も。\n说话人3 13:33\n問題ないって。待って。\n说话人1 14:10\nあなた。\n说话人5 14:12\nが。\n说话人4 14:13\nそこが1番気が休まい。そう言ってくれるのがすごく嬉しいな。\n说话人1 14:19\n私。\n说话人5 14:22\n学会の調べ物だって入れ替えるから。\n说话人4 14:24\nその。\n说话人2 14:29\n一。うん、一緒にもしさ。\n说话人3 14:50\nどこにいる？\n说话人2 15:02\nどうだ？\n说话人3 15:03\n行かないよ。\n\n君、土妻の知り合いだね。烏丸というものに時間がないんだよ。全部的にいつからに伝えてほしい？\n说话人1 15:46\nライダー。\n说话人2 15:48\nシ。\n说话人3 15:50\nステムに動きがない。ただ恐怖心が心の根底にある場合、適合のレベルによって、それが脳の1部で増幅して、破滅のイメージを心に揺れつけることがある。そのことが心臓や多摩臓器に影響を与えた意味じゃ。やっぱりしばらくの精神的なそういう、そして、それを取り除くには恐怖心に近い。おやすみなさい。嘘がつ。\n说话人4 17:35\nいてたわ。教師から来たものだから、心配ないって、\n说话人3 17:51\n恐怖心に染み付いて。\n说话人4 17:55\nるっていうか。\n说话人1 17:59\n言いたくないっ。\n说话人3 18:00\nて言っただろう。余計な心配させたくないんだよね。でも、変じゃない。\n说话人4 18:13\nその倉島って人は誰かに言われてて。\n说话人1 18:17\nママも。先生。\n说话人3 18:30\nお前は誰？どこにいるの？悪い、私は忙しい人間に思える。話してる暇はね、\n说话人2 19:00\n剣崎。\n说话人1 19:03\n君。\n说话人3 19:14\nしましたよ、ひろさんちゃる。おそめし\n说话人2 19:20\n許さん。\n说话人4 19:36\n私さっきからすま市長そくりの人見かけて。\n说话人1 19:40\nでも。\n说话人4 19:44\n精神的に参ってるから幻見たのに。\n说话人3 19:47\n逃げるのか？そうやって。親父もやったかもしれないこと掘り出して逃げんのかよ、健作\n说话人4 20:00\n自分なんとかできるのはしたいよ。どうやればいいのよ。までたくさんの人がアンデッドに。\n说话人3 20:08\nだって、あの1人、犠牲者が出るたびに痛みに変えろ。パネットなんてやっつけてやるっていうバネに帰ろう。俺たちはそうやって生きてくしかないんだ。辛いことを悲しいことを全部バネにして生きていくしかないんだ。いく。\n说话人1 20:30\nつ通り？俺。\n说话人3 20:36\n歌詞の中両親助けらんなかった。みんなを子供だからって慰めてくれた。でも、俺はつけられたはずだって、自分を責めて、それをバネに生きてきたライダーになって、人救った時、すごく嬉しかった。広瀬さんも救えよ。俺と力を合わせて食ってくれ。それが本当の責任だとは思う。そうだよ。みんなで力を合わせようよ。そうすれば、きっと所長かに。じゃ、やっぱり広瀬さんが見たのは所長だったんだ。店の職員、\n说话人4 21:38\n君たちの危険について。\n说话人2 21:44\nな。\n说话人1 22:02\nんだこいつら。\n\n近い\n说话人4 22:58\nでも、あいつが1体何者だったのに。\n说话人3 23:00\n所長にメールしてみたら？じゃなきゃ電話するとか。ライダーシステムプレイドを散歩しました。こっちも今からライダーシステム。誰の息子に調。\n说话人1 23:46\n子。なんだ？お前は。\n\nそうですね。本当にありがとうございます。ありがとうございました。ありがとうございました。ありがとうございました。ありがとうございました。ありがとうございます。\n说话人3 25:27\n腕というか。\n说话人1 25:28\n処分で。クレーザーの周りに私が作る。いるところ1体だけで言うんだ。\n",
    "说话人1 00:10\n変人ブレイドを倒せ。今のお前にはその力がある。あなたは？ろくぜん、違うタントール。よっしゃ、もう1回行くぜ。見上げきだけが見ていた。旨くよくそう言われて、少しだけ風になった後、どれくらいじたばたしければ、夢がまた見れるのだが、今更あそこには帰れない素敵でした。何かそうなってんの？なんで剣崎君と橘さんが？まず自分が作り出したライダーなど寄与するがいい。私を見なす帝国のライダーのみだ。いい加減にしろよ。俺たち仲間じゃないか。同じ人間じゃないか？何やってんだよ？みんなあーこんなもんかな。どうだった？兄貴。悪くなかった。マジで俺は好きだな。はい。さあ、とっても好きです。また聞きに行きます。これ、どうぞ、どうぞ。ありがとうございます。兄貴。よかったら俺中断だろう。冗談だよ。所詮人間まだまだか。お兄貴ね、化け物は考えないわ。それで分析結果はあや、ごめんなさい。せかしてるわけじゃ。はい、よろしくお願いします。これは立花君。え、あの、植物には人生効果もありますから。なんであれ、やつはもう俺のものだ。いるわけねえよな。今更こんなとこに？お前は戦うために仮面ライダーになったんだろう。お前が戦う理由はただ一つ力を。俺は俺の力を証明するために。その通りだ。今のお前ならブレードだって倒せる。これがグレード。俺が剣崎アリモ、これが橘さんの体に分析を頼んだ。知り合いの専門家がついさっき結果を知らせてきて、植物の1種だ。そうよ。うん。それもすでに地球上から絶滅したものだって。どうしてこんなものが？立場なく、私。それを彼に聞きたくって、やっとあそこを突き止めたんだけど。どうぞ。ありがとう。どういたしまして。それで、あの、さ、よこさんでしたっけ？立花さんとはどのくらいのお付き合いというか、馬鹿言ってんじゃないの？いいじゃん、それくらい。あのね。はい。オッケー。分かりました。これが何か分からないけど、あの男はこれを使った橘さん、これが俺だ。俺だけは確かだ。引き続き、詳しい分析を頼んで、何か分かったら、こちらにもお願いします。こんな私を。立花君頼ってくれた私、どうしてもこの手で彼を助けたくて、どうしても。うん。あんた、あいつの手のもんはとぼけるいいんだ。兄貴、出てこい。親父唯一の瀬松は音楽プロデューサー。最近よくテレビとか出てるし、自分とこのアーティストより派手で有名なくらいだから、要するに目立ちたがり。まあ、その通りだけどな。聞く気はない。帰れ、字諦めろ。お前はギターの、いや、ミュージシャンとしての才能はない。人を作る側に来い。俺と同じようにだったり、そっちにやらなきゃならない。それは俺がお前の父親だから、誰も教えてくれない？いや、俺さあ、姉聞いたんだけど、病気で死んじゃうって。そのこと言うな。気持ちなんで分かってくれない。あなたにも、ちゃんといい仲間がいるじゃないの？いや、しかし、立花さんも隅に置けないよね。あんな美人の恋人。しかも女医さんだし。馬鹿言ってないの、あんなに心配してくれる人がいるのに。立花さん、アンデッドです。ブレードが分かってます。もう1体いる。お前の欲しがってるやつか？ブレードなんかよほど面白い相手だ。そっちへ行ってくれ。は音楽プロデューサーのゆういちのせさんです。今日のテーマは路上ライブについてなんですけれども、路上ライブ、あんなものただの流行ですよ。最初にやったやつ以外は頼まれた。全く興味がないね。初めはうまくいくか？けどしょせんりゅう。このこいつをメンテして、海に出して、客は別の船から右へ。それでこいつの周りを大声援ってわけ、こんなの絶対史上初、俺が1番最初、あいつは自分の言いなりになる人形が欲しいだけだよ。兄貴、言ってたよな。この世界をぶち壊したいって居場所はないってことだ。俺も同じだよ。俺じゃない。やつらが作った世界なんかぶち壊して、俺の俺たちだけの世界を作りたいなあ。兄貴、一緒に海に出よう。さあ、兄貴となると、上でも行けそうな気がする。あなたはどこか押して立花さんが別のアイデッドと戦ってる。天音。お母さんへはじめさん見つけた。絶対連れて帰る。心配しないで、天音天音、また出た。\n",
    "说话人1 00:27\nなぜこの子はカテゴリエンスにまで遊ばれている自分で力を制御できないんだ。そういうことか。戦う意志を持たないやつを相手にしろ。俺は暇じゃない。だが待ってるぞ。お前が真の力を手に入れた時のめして恐ろしいやつだって分かる。前より強くなった。そのポンコツが全然動かなくなっちゃったんだ。人類を滅ぼそうとしてるやつらだ。\n说话人2 04:16\nやめとかないで。\n说话人1 04:34\n僕はその辺のアンデッドとは。人は違うよ。\n说话人2 05:03\nケンザ君。\n说话人1 05:04\n無事だったか？お前がアンデッドに狙われてるって。相川初めて教えてくれたんだ。相川一が。でも、よかった。君がデッドじゃなくて、みゆきさんがアンデッド疑うなんて全く呆れちゃうな。ごめん。あんなに優しくて綺麗な人がアンデッドのわけないじゃないか？そうか。やっぱり好きなんだ。そんなに別に好きとか、そういうんじゃ、ただ感じがいいかなって。それが好きってことだよ。\n说话人2 05:49\nあ、もしかして初恋。\n说话人1 05:51\nよせよ。人からか？俺には分からない。カテゴリーエスはなんで急にやってきたり、腐っていたり、自分の解放したアンテッドが人を襲っているんじゃないかと心配した。君が嫌いじゃない。俺が戦い方を教えてやる。君自身から見ると思うことで、君が本当に強くなって、カテゴリーエスの力を押しのけるしかないと。立花さん。こうする間にもアンテッドがどこかで爪を解いている。行くぞ。なんだよ。なんだよ、ゲームの野郎。この俺に恥かかせてくれちゃってさあ。お前が力を貸せば、ブレードを仕留めることができたのによ。冗談じゃねえよ。よく考え。自分の心と対話しろ。自分の心を見つめるんだ。\n说话人2 08:47\nすごく嬉しかった。\n说话人1 09:10\n赤ん坊の時、入れ替えされたか？素晴らしいんだけど、あの時のことが頭から離れて残ってて、その時のき。\n说话人2 09:24\nっと明。\n说话人1 09:28\n日やります。教えてください。どうすれば本当の仮面ライダーになれるのか？動体視力ギャレンになる時の基礎訓練の一つだ。動体視力三150キロのスピードボール、そこに書いてある数字を読み取るんだ。始めろ。ちょっといいかな？\n说话人2 10:28\n小太郎、またはじめさんをいじめに来たのね。よしなさいよね。そうじゃないわね。小太郎。\n说话人1 10:36\nちょっと彼に話があって。行ってきます。まず、最初に言っとく。僕が編んでて、狙われてること、天崎君に教えてくれてありがとう。\n说话人2 10:49\nちょっと待ってよ。\n说话人1 10:54\n礼を言ってるんだぞ。なんとか言うなよ。お前は助けるつもりなくなかった。俺はあのアンネット送りしたから。それにはブレードが邪魔だっただけ。やっぱりな。だと思ったよ。君が僕を助けるわけないもんなあ。\n说话人2 11:14\n俺はうじうじさいさい嫌いだからな。\n说话人1 11:22\n誰がうちうちでたらめを言うな。当てずっぽで答えるな。そんな無理ですよ。諦めるのか？すぐ諦めてしまう。その弱い精神力がカテゴリーエースに取り付かれるんだ。どうした？俺の頭の中に二つの光なんです。光の中の人達に笑顔と涙を守りたくて、何人もいない。アンデッドに倒されて、光を守りたい。\n说话人2 12:44\n白井さん。\n说话人1 13:02\n御幸さん。\n说话人2 13:05\n乗らない？\n说话人1 13:06\nはい。\n说话人2 13:15\nね、一さん何だったの？小太郎の話っ。\n说话人1 13:18\nて大した話じゃなかったよ。じゃ、行くわよ。\n说话人2 13:47\nやった！さすが私喜んで。\n说话人1 13:48\nる場合か？アンジェッ。\n说话人2 13:50\nトが出たんだぞ。\n说话人1 13:57\n20m。まただね。アンデッドだよ。鬼太郎。狙ってた。じゃあ、叉御機嫌よ。は何？\n说话人2 14:48\n剣崎くんを引き出すように逃げてる気分気をつけている。今度こそ封印してやる。\n说话人1 15:07\n可愛がった。\n说话人2 15:07\nおーおーお\n说话人1 15:45\nーお前はもし変身したら、あいつは絞め殺される。それでもいいのかな？\n说话人2 16:20\n何？\n说话人1 16:22\nどういうことなんです？\n说话人2 16:23\nこれはどういうことなのかしら。もう少し頭を使ってみたら？\n说话人1 16:29\nまさか君は？君はここで練習してろ。リーダーアンデッドですか？俺も行きます。自分を鍛えるのは先だ。食はそのつもりで小太郎に近づいたっていうのか？恐ろしいよな。\n说话人2 17:00\nあいつ。\n说话人1 17:01\nベルトをそこに置け！\n说话人2 17:20\nブレイザーベルトゆ。\n说话人1 17:21\nっくり楽しませてくれ。\n说话人2 18:37\nその優しさが命取りになるんだよね。\n说话人1 19:04\n貴様の相手は俺だ。\n说话人2 19:06\nふん、あいつ。\n说话人1 19:08\n何度言わせるんだ？\n说话人2 19:29\n行け、絶対に。\n说话人1 20:25\n許さない！俺の友達を蛍の気持ちを利用しやがって。健作君、大丈夫だったか？怪我は？あいつが、鮎川一がまた助けてくれた。\n说话人2 21:54\nそうか。\n说话人1 21:54\nなんなんだろう？僕修理して不修理して、本当に情けない。\n说话人2 22:03\nブレイドにカリス楽しみが増えたわね。もっと楽しませてもらうわ。手に置けないんですね。\n说话人1 23:16\nなんだ？\n说话人2 23:16\nアンデッドカリサを助けているんだ。\n",
    "说话人1 00:38\nあんたのことを心配して。\n说话人2 00:39\n咲世子。\n说话人1 00:41\n余計なことをするな。これは警告だ。立花の邪魔をするな。松原さん。待ってくれ。関係ない！俺は俺の道を行くだけだ。とりあえずだけはあいつに渡すわけにはいかない。あいつはもう1人のライダーを作ろうとしている。どうして橘さんを？あんな奴の言いなりに目を覚ましてくれ。橘さん、分かってください。橘さん。あのアンデッドは渡すわけにいかないんだ。あいつ。なんだあれ？おい。\n说话人2 04:13\n何やってんだよ？目つき。\n说话人1 04:19\nパスパス。はい。するとけすなーも。なにさん、そのもって。\n说话人2 04:33\n立花君が使ってるらしい。水生植物なの？ドイツの古代生物学の博士が発見した。その植物の成分が皮膚から体内に染み込み、中枢神経も激しく刺激する。それで立花さんは変わったんだ。ロードのデータにもあったわ。古代生物たちはその生存をかけた激しい戦いの中、その植物の生えている湖で闘争心を高めたと推測される。でもね、それは1時的なものなの。成分が強すぎて、やがては細胞や神経荒らされる。\n说话人1 05:35\nまさにその植物使うやめさせないと。でもどうやって止めるのさ。立花さんはその植物のおかげで復活したと言ったら信用しきってるだろうし、頼りきってるだろうし。それじゃあ、僕たちも何か分かったら連絡します。\n说话人2 05:57\n絶対に方法があると思うの。急がないと。\n说话人1 06:02\n嫌なことをするなら、これだけ行くまで。\n说话人2 06:06\nどうしました？ううんとにかく私も彼に会ったら必ず説得するし。あなた達も力を貸して。\n说话人1 06:17\nお願い。あー俺もあんなふうに愛されたいよ。\n说话人2 06:31\n誰かに私の顔見んの。冗談をやめてね。ちょ。\n说话人1 06:40\nね、あの言い方ちょっと冷たくない？大丈夫だよ。小太郎のことは世界中の牛乳がしくれてるよ。なんだよ？これ。カテゴリです。反応が違う。別なんでくる？別の。え？何が？アンデッドが人間を1人さらって逃げたらしい。なんか変だろう。アンデッドが人間を殺さないで払うなんて。そういえば、この何日間に十代から20代の男性が何人か消えてる。インターネットで怪物に誘拐されたって目撃情報もあったけど。\n说话人2 08:20\nそうか。\n说话人1 08:21\n本当にアンデッドの仕業だったんだ。でも、何の目的ではじめを見つけた。また電話する。\n说话人2 08:32\n剣崎君どうした？\n说话人1 08:36\nなんだって？初めを見つけたって。まさかその誘拐事件にもあいつが絡んでるんじゃ。いや、ありえるな。きっとそうだ。まさかお前じゃないだろうな。アンデッドに人をさらわせたのは。待てよ。聞かれたことに答えろ。俺の体に触るな。奴を止めないと恐ろしいことが起きる。井坂が適合者を探し、適合者カテゴリーエースの最後のカテゴリーエース。雲なんでた無数のこはきです。こいつは風に乗り、適合する資質質を持ってる人間にくっつくなんだよ。蓮華。何やってんの？俺こんなところで。じゃあ、その黄色の雲を追って、御坂のあいつのアンデッドは関係ない。せいぜい頑張るんだ。あ、やるさ。俺は人間を守る。アンデッドの好きにはさせない。葵ちゃんや遥さんも、俺はこの手で守ってやる。\n说话人2 10:51\nはい。剣崎君、さっきのアンデッドよ。ここから近い北北東2キロ。\n说话人1 10:56\nなんで俺を追っかけてくるんだよ。大丈夫。怪我はない。大丈夫です。よかった。これでも君を触れないはずだ。じゃなください。ありがとうございます。あの、あなたはやんないか？ブレイドの適合者を集めるために使っているなんて邪魔を三つ目、それで集めたカテゴリーエースの適合者のようだ。新システムで想定されるレベルに耐えられるのか？まだいません。使えない。奴らは記憶を抹消して放り出せ。分かりました。最強のアンデッドに適合する人間などいないのか？\n说话人2 13:53\n雲の子供、それを恨んでた。\n说话人1 13:55\nカテゴリーエース相川はじめかだけど、初めのやつは俺には関係ないって。よせよ。あんなやつに何か期待するのは。あいつはアンデッドなんだ。人を襲ってるやつと同じなんだよ。でも、あいつ感じがここにいた時以上に厳しいっていうか。\n说话人2 14:19\n天音ちゃんがこっち見てるわ。誰の話してるの？いやいや。始めるわよ。みんな、ありがとう。\n说话人1 14:33\nごめんな。俺だけこんな格好で。この2人、何も言ってくんないから言った。そう。君が忘れてただけ。はい。おじさんからのプレゼント。\n说话人2 14:45\nありがとう。これは私から。ありがとう。\n说话人1 14:49\nこれはこれで。うん、\n说话人2 14:56\nありがとう、慶之樹さん。じゃあ、マネ、蝋燭つけるわよ。じゃあ、願い事を込めて。\n说话人1 15:27\nはい。どうぞ。\n说话人2 15:28\nありがとう。\n说话人1 15:40\nで、何お願いしたの？\n说话人2 15:42\nはじめさんが早く戻ってきますようにって。天音、大丈夫よ。心配ない。なんだかすぐ近くにいて、私を見守ってくれてるような気がするの。\n说话人1 15:57\nも。\n说话人2 15:58\nうすぐ戻ってきてくれる？そんな気がしてるんだ。\n说话人1 16:39\nあ、まりちゃんや遥さんも、俺はこの手で守ってやる。俺には関係ない。俺は俺の理由で戦うカテゴリーエースがあるんだ。今度こそお前の力を見せろ。分かった。バテゴリ。\n说话人2 17:20\nーエースよ。\n说话人1 17:33\n分かった。俺が封印してやる。\n说话人2 17:35\nいっぱい現れたわ。町中、住宅密集地。こういう病院まで。\n说话人1 17:46\n体は二つないんだ。1体どうしろって。\n说话人2 17:48\nカテゴリーエースは人里離れて山の中よ。それより目の前で傷つけられようとしてる人。\n说话人1 17:55\nそう、人間を守る。分かってるって。お前たちにかき氷へその他さ、奴を封印するのは俺だ。何？変身、お前、カテゴリーイエス、あんたの言ってた彼氏ってやつが俺の邪魔をしてる。何？お前か、今度は逃がさない。出さないと言っただろう。うん、ここがお前の死に場所だ。覚悟しておけ、ギャレンカテゴリーズを見失った。でも、別の安全とか二台。\n说话人2 21:05\nで橘さんが叩く原石。\n说话人1 21:08\n急いで。分かった。最強だ。カテゴリーエースだ。いけたちはな、うん、ついに行きたいたか、そんなふうに生きたいの。ごめん、生き方が違ってしまったんだ。君とはもう一緒に来られない。\n",
    "说话人1 00:37\nアンデッドの反応が消えた。\n说话人2 00:39\n立花さんもカテゴリですもん。アンデッドはどこにもいない。カテゴリーエースは見失いましたが、まあいい。立花のおかげで、邪魔なやつが1人片付いた。え？どういうことなんだ？気がついたか？随分やられたもんだな。なぜ俺を助けて大変だったんだぞ？ここまで連れてくるの？薬屋だって、20キロも先だったし。なぜだと聞いてるんだの？前で人が倒れてるの見捨てるわけにはいかないだろう。俺が頼んだわけじゃない。なんだよ、その態度。分かったよ。今度倒れてるの。見つけたらほっとくよ。そうしてくれ。無理すんなよ。そんな体。\n说话人3 04:31\n連絡が取れない。\n说话人2 04:40\nどうしよう？\n说话人4 04:41\n何かあったのかな？\n说话人3 04:42\n行くわよ。\n说话人2 04:43\n行くってどこへ？\n说话人3 04:45\n決まってるでしょう？剣崎君を探しに。さっきアンデートサーシャが反応したところへ\n说话人2 04:51\nあ、\n说话人5 05:02\n俺を。\n说话人2 05:24\nおい、どうした？いや、別に。じゃ、食べろよ。こう見えて俺よりなんだ。1人暮らしが長かったからな。あれか。人間の料理を食べないとか、俺、普通の薬使っちゃったけど、大丈夫なのか？人間の薬であの緑の中なんだ。食べられるん。\n说话人3 06:03\nだなのよね。この辺にいるはずなんだけど。\n说话人4 06:23\nあ、ね。\n说话人5 06:32\nあれ。\n说话人2 06:32\nそこ何しに来たんだよ？\n说话人1 06:43\nそっちこそどうしたのよ？いきなり連絡が取れなくなって心配したじゃない？\n说话人4 06:49\nでもさあ、君ここで何してたの？さあ、いろいろ。なんか変だな。誰かいるの？ちょっと待って。\n说话人5 06:58\nやめろ、やめろ。やめろ。\n说话人3 06:59\n閉め。どういうことだ？\n说话人5 07:13\nこれ。\n说话人3 07:14\nね、どういうこと？いや。\n说话人2 07:16\nその、これには色々事情があって。じゃあ、寝てろよ。俺帰るから。\n说话人3 07:24\n剣崎君、ちょっと。\n说话人2 07:25\n待ってよ、剣崎くん。\n说话人4 07:27\nあいつは人間じゃない。アンデッドなんだぞ。敵なんだぞ。\n说话人2 07:33\n分かってるよ。でも、あいつは何度も青森ちゃんのことを助けてくれたんだし。\n说话人4 07:37\n何が嫌だよ。あいつがいたから、次から次へと。姉さん、あまりちゃんの前で変なことが起きたのかもしれないんだ。よせよ。聞こえるだろう。僕はやめない。いいか、2度と姉さん、あまりちゃんに近づくなよ。いいな。場所は北北西25キロ。\n说话人2 08:03\n俺が先に封印すれば、橘さんだって戻ってきてくれるかもしれない。\n说话人5 08:14\nあーアンデッドに襲。\n说话人4 08:16\nわれた人間を助けなくちゃなら。\n说话人3 08:19\nと思ってたの。\n说话人2 09:13\n俺のことは。忘れてくれ。\n说话人3 09:18\n待って聞いたでしょう？あの推薦植物のこと。しりとけすなうも。\n说话人2 09:25\nん\n说话人3 09:28\nだから、もうやめて。あんなもの頼るのは。\n说话人2 09:31\n悪いが、俺今充実してる。\n说话人5 09:37\n充実。\n说话人2 09:39\nあの水見つかり戦うと何もかも忘れられるんだ。いや。もっと言えば嬉しくなって帰る。この全身を貫く喜びが力になって、俺の体に漲るんだ。\n说话人3 09:57\nそれが何なの？目を覚まして、立花君。\n说话人2 10:00\n前に花火のように行きたいって言ったようだ。俺は花火のように大空に大輪の花を咲かせて。\n说话人5 10:09\n違うわ。\n说话人3 10:15\nそんな言い方じゃなくていい。\n说话人5 10:18\n私は道端の花みた。\n说话人3 10:24\nいにそんな風に生きてきたいの。\n说话人5 10:28\nあなたとは聞き。\n说话人2 10:29\n方が違ってしまったんだ。君とはもう信じられない。\n说话人5 11:32\n立花の邪魔をするな。何？\n说话人1 11:34\n愛。\n说话人5 11:35\n人消えた。悩んだな。\n说话人3 12:18\n身を滅ぼすことになるわ。\n说话人2 12:19\nよかった。もう大丈夫なのか？あ、しぶといんだの。人間の薬が効いたなあ。教えてくれ。カテゴリエンスは雲の子供を吐き出し続けている。それは本当の意味での摘行者を見つけ出してないってことなのか？子供を吐き出すのはカテゴリーエースの修正に過ぎないライダーを作ろうとしてる。さかがそれを用意して適合者を探してるんだ。自然の奴の手に落ちて。それともまだどこかでそんな運命を知らせるのか？だろうな。これからどこへ行くんだ？分からない。俺は俺の戦いを続けるな。よかったら、俺は1人で戦いを作っても、何さ、君のおかげで助かった。ありがとう。はい。剣崎君。\n说话人3 15:03\nカテゴリーエスが現れたわ。\n说话人5 15:04\n1人で分かった。どうしろう？\n说话人3 15:42\n立花君、どこに行ったの？\n说话人2 15:47\n警告したはず。これ以上立花の邪魔をすると容赦しないと。立花。よくやった。そのカード渡してもらおう。\n说话人1 17:46\nこれで。\n说话人2 17:48\n新しいライダーを作るのか？\n说话人3 17:51\nうん。そして。\n说话人2 17:56\n何を言ってるの？だせえ。\n说话人3 18:01\n道端の花みたいにひっそりとりそんなふう。生きていきたいの。\n说话人5 18:09\nあなたが。\n说话人2 18:10\nあんたの命令にそこまですらぎはないグールだ。今までの俺とは違う。そうか。もうそろそろあの植物の効力の切れる時間だ。\n说话人3 18:43\n何？\n说话人2 18:44\nそれまでに俺を倒すことができるかな？\n说话人4 19:34\n姉さん、\n说话人2 20:03\nタイムリストだ。所詮、お前など俺の敵ではない。力を入れなければ、いつでも私の元へ来い。待ってるぞ。立花さん、どうしたんです？とりあえずどこへ？あいつの手に。そうなんです。何怒るんだ？\n说话人1 21:32\nはい。白井くんから連絡があったの。お父さんとあま姉ちゃんがいなくなったって。あ。\n说话人3 21:59\nまね。\n说话人5 22:00\nあまね。その人達に手を出すな。手を出すな。\n说话人2 23:00\n最後。\n说话人5 23:06\n最後どう。\n说话人4 23:08\nし。\n说话人5 23:09\nたんだよ？最後、しっかりしろ。最後沙悟子。\n说话人3 23:18\n1000代子。\n说话人2 23:26\n何言ってんだ？聞くわ。\n说话人3 23:28\n今しょう。私はもうだめ。自分で分かるの。\n说话人2 23:36\n何言ってんだよ。\n说话人3 23:40\nそういえば、パズルのピース見つけたよ。こんなの冗談ばっか。\n说话人5 23:49\nり喋るな。\n说话人3 23:59\nごめんね、1000葉君。\n说话人2 24:02\n最後。\n说话人5 24:13\n死ねなよ、咲く。沙耶子。\n说话人1 25:13\nムーンライバーブイ。最高だ。カテゴリーエースの力は死んでもいいって思ってるのかもしれない。自分はどうなってもいいって気持ちがけていさか？\n说话人2 25:27\n貴様だけは俺の手で倒す。\n",
    "说话人1 00:12\n姉さん、天音。まだどこにいるか分かんないんか？\n说话人2 00:25\nつけっぱなしだし、ランドセルもしてるし。なんか変なのよ。\n说话人1 00:33\n天音初めだ。\n说话人2 00:39\nずっと来い。\n说话人1 00:41\nあまりちゃん達のところへ。剣崎君。\n说话人2 00:49\n1人きり君の存在がいい。世界の姿を見て、守って守りたい。昨日の鉄道が閉じられる勇気を出すなんて、そんな勇気です。私は大丈夫だから、早くくるめ。どうしたんですか？気がついたらここにいたの。それで怪物が怖かった。大丈夫よ。もう大丈夫。\n说话人1 03:47\nなんでとかいたのか？あいつは。初めは分からない。アンデッドとは戦っていたんだが、あいつが姉さんのところにいたから、アンデッドが。でも、あの2人を助けた。\n说话人2 04:07\nの。\n说话人1 04:36\n初めだ。逃げられた呼び出しておいて、君のことを狙って、俺はいけばいけないんだ。そうじゃない。君が遠ざかっても、お姉ちゃん達襲われるなら、そばにいて守れよ。2人を守れよ。\n说话人2 05:13\n君がカテゴリ。\n说话人1 05:30\nーユーザーカードを手に入れたというのに、適合者はまだ見つからないのかな？申し訳ありません。今全力を挙げて。土地はな、そうか。シュートケース、ナンバー。攻撃を浴びに来たよ。最高峰したのは相澤そうだと答えてる。その後、お前のためだ。あの女がお前が強くなって自分になんだっ。\n说话人2 06:40\nてこの男だ。\n说话人1 06:43\nあれがないと俺はもう戦えないんだぞ。絶対打ってくださいよ。\n说话人2 07:01\n一撃できない。\n说话人1 08:04\nどうだ？逃げるのか？いざか？まさか。ギャレンごときに。あの女の死が奴に恐怖心をなくさせたんでしょうか？おそらくな。だが心配することはない。カテゴリーエースのカードは。\n说话人2 08:41\nここにある。\n说话人1 08:43\n後は適合者を集めれば、曲のライダーは完成するま姉ちゃん呼び捨てにしないでよ。役に立たないって心配して電話かけてるんだから。なんですって？最後さんがとにかくお店開けるくらい元気。よかったよ。お客さん来ちゃったから。またその格好は？まさか。\n说话人2 09:26\nひどい。さよこさん。あんなに立花さんのこと。\n说话人1 09:33\n俺、忘れた。そんなことは。犯人はわかってる。いかがだ？さっきまでは戦ったが、逃げられた広瀬、やつを探してほしい。じゃ、立花さん、敵を。俺にはそれしか残ってない。たとえ好みを滅びようと聞いたよな。\n\n最後は死んだら、今日自信があるんだ。情けないよな。うまく言え。\n说话人2 10:12\nないけど、さえこさん。立花さん、好きになった。\n说话人1 10:25\n絶対後悔してないと思う。\n说话人2 10:26\n恋愛なんかしたことない。私が言うのも変だけど。\n说话人1 10:31\nありがとう。嫌だな、お前。頼むな。大丈夫だ。\n说话人2 10:50\nどうしたの？\n说话人1 10:52\nバラボラをちょっとでも上に上げるって聞かないんだ。そうだろう。立花さんだって、彼女は失い、必死に戦おうとしてる。僕が何をした？姉さん。あまりちゃんさえ守れず、あんなやつに。\n说话人2 11:08\nそうだよね。\n说话人1 11:09\nみんなで頑張らないとね。つけてみて。\n说话人2 11:12\nひろしさん、どうかな。でも、どんな人間なんだろう？カテゴリーエースの。\n说话人1 11:26\n寄稿者って。\n说话人2 11:49\nこんにちは。私の名前はどうだ？\n说话人1 12:00\n見つかったか？この子が1番適合数値が高い。よし。\n说话人2 12:07\nやってみてくれ。やめてください。あの、勝ち点は何なんですか？あの勝ち、宇宙省\n说话人1 12:58\n映像をくぐり抜けるんだ。\n说话人2 13:18\nやった！感動的には承認します。いや、ちょっと。最高だよ。最高だ。カテゴリーする力はできない。最高の究極の概念を手に入れることができるんだ。どこだ？おいおい、起きろ！おい、起きろ！おい、起きろ。よし。おい。\n说话人1 14:26\n大丈夫か？\n说话人2 14:26\nおい、どこ行ってんだ？おいおい。あのーすみません。ここに女の子来てませんでした。\n说话人1 14:53\n年は僕と同じぐらいで、えーと\n说话人2 14:56\n髪の毛、このぐらいで背が低い方で、すっごい強気な子なんですけど。したいだ。生じないと2時間くらい前かしらう。わーもうわープラネタです。この声はもう終わり、すごいこととままね。ありがとうございました。すいません。どうしたいこと言うの？いいの、いいの。女の子を待たせる男なんて最低なんだから。あの子を傘持ってな。かっ\n说话人1 16:03\n俺ちゃん達襲われるなら。\n说话人2 16:06\nそばにいて守れよ。あの2人は行って行ってね。\n说话人1 16:44\nなんだって初めが。いや、駄目だよ。帰ってきたって家にいるじゃん。あいつはね、なんであまねちゃん。あまねちゃん待てよ。どこに行くんだ？決まってるだろう。姉さんのとこさあ。あいつが戻ってきたんだ。あいつのショーで話さないと。そしてショックを与える。悲しませる。お姉ちゃんやお姉さんに辛い思いをさせるのか？でも俺はよかったと思ってる。これからもあんだと襲ってくるかもしれない。その時、あの2人を守れるのはあいつだけなのかもしれない。なんか俺そんな気がしてるんだ。あーあーあー野郎、キャッチしたわ。アンデッドよ。もしかしたらいざかかもしれない。立花さんにも連絡を頼むことを頼む。なりたいな。\n说话人2 18:13\nもしもし。立花さん、わかった。\n说话人1 18:18\nでも、現在に伝えといてくれ。余計な手出しはするな。\n说话人2 18:23\nこれは俺の戦いだと？俺の戦いって。ね。もしもし。橘花さん？橘さん。\n说话人1 18:33\n今度こそ君の敵を討つ。あ、もしかして。行ける？行こう。王馬さん。俺のことが分かんないんですか？\n说话人2 19:32\n先に行って。は、はい、もちろん。うん？知らない。立花さん、身長がここ俺に任せろ。とにかく道路に行きます。\n说话人1 20:16\n今日は俺の手で倒。\n说话人2 20:31\nすより話しください。君を無駄にする必要はありません。数えきれないから。そして何より何より君の笑顔が忘れられない。\n说话人1 21:19\n遅いかな。\n说话人2 21:22\n今終わりだって言うのだ。俺は、俺は、俺は君が好きだった。\n说话人1 21:32\n君のことを大切に思っ。\n说话人2 21:34\nていた。え、バイオリン。\n说话人1 21:57\nサービ。\n说话人2 22:32\nスやられる？お返しします。\n说话人1 23:14\nハンドボルトに宿っていた雲のアンデッドのジャグネージが暴走したしか思えない。\n说话人2 23:20\nまた新たな数学の衣装によって誕生する。\n",
    "说话人1 00:40\nなんで私はなんてことしてたんだ？私はマインドコントロールされて大丈夫か？君、所長。剣崎やったんですね。おかげでほら、やつが作ったベルトもカテゴリーズのカードも立花よくやったらお返しします。立花さん、どうしてなんです？少し色々考えたいんだ。ライダーをやめるんですか？俺からもまだすまない。立花。現在から聞いたよ。最後さんなくなったそうだな。だとしたら、それも私の責任だ。剣崎、お前と一緒に働けて楽しかったよ。ありがとう。うん。じゃあ、このベルトも社長が？うん、井坂にマインドコントロールされ、作らされていた。情けない。でも、このベルトとカードを使えば、もう1人ライダーができるんでしょう。すごいじゃないですか？それなら立花さんの代わりにもなるし。代わりになんて言うなよ、簡単に。ごめん、\n说话人2 04:37\n剣崎君。気持ちは分かるけど。\n说话人1 04:42\n今は立花さんを1人にしてあげよう。で、あの、僕、これちょっとつけてみていいですか？何言ってんの？お前なあ。だって、僕だってやってみたいじゃん。変身ってやめた方がいい。よく調べてみたが、そのベルトは何かが違う。\n说话人2 05:12\n違うって。\n说话人1 05:14\nギャレンブレードのベルトとも違っていて、伊坂のマインドコントロール以上の雲のアンデッドの邪悪な意志が私に働いてこれを作らせたとしか思えない箇所がある。雲のアンデッドの邪悪ないし。\n说话人2 05:31\nもうこ。\n说话人1 05:54\nの時期にど。\n说话人2 06:00\nんどん変わってる。あ、行っちゃった。さん、どうしたの？そんな怖い顔して。いや。\n说话人1 06:19\nちょっと外の空気？そうかなって。\n说话人2 06:21\nでしょう？そう思って作ってきたんだ。私の特製おにぎり。休憩取って、はじめさん、付き合ってあげて、じのませちゃんに初デートどう？美味しい？美味しい。よかった。あ、で食べながらでいいから、聞いてね。私とお母さんね。はじめさんに少しくらい秘密があっても、それ気にしないことにしたの。お。\n说话人1 07:00\n姉ちゃん。\n说话人2 07:02\nだって関係ないじゃない？そんなこと。私たち大事なのは、私たちがはじめさんのこと好きかどうかってこと。そうでしょう？\n说话人1 07:13\nありがとう。ありがとう。マネちゃん。\n说话人2 07:20\nいっぱい食べて、まだあるから。\n说话人1 07:23\n君がブレードか？俺は立場なんか力合わせて2人で頑張ろう。はい。どうしたんです？社長ないんだ。ベルトがない。ベルトが、ベルトがここにありますよ。それじゃない。あーこっちですか？いや、違う。いざから作った？ベルトとカードは\n说话人2 08:43\nどうしたんですか？何騒いでベル。\n说话人1 08:46\nトがないんだ。なんですって？主役。六、大丈夫だ。ベルトがない。さすが必ず手がかりを掴む。\n说话人2 10:23\n私たちは行方不明のベルトをいます。\n说话人1 10:31\n社長を引き起こ。\n说话人2 10:32\nしたら、社長駄目なんですか？本当に私。\n说话人1 10:36\nたちと一緒に。しかし今はもう一度人類基盤紙の原点に戻る。そこからアンデッド達を全て封印できる人。そしてまだ見ぬライダーへの対処の方法を見つけるしかない。チベットか？人類基盤紙の発症となる。ロードストーンの発見された場所はそこに行ってもう一度調べている立場によろしく伝えて、気をつけて。卒業祝いにもらったパズルの例。あの就職、おめでとう。ありがとう。あげてもいいかな？開けてみてあげてみて。何かな？世の中で1番嫌いなものって嫌いなもの。私は戦争嘘。偽り取る小学生みたいな答えだな。小学生みたいな答えだから。いいのよ。純粋なのよ。子供。私ね、純粋さずっと忘れたくないなあ。ありがとう。助けてみて。うん。\n说话人2 12:43\nいや、本当なんだ。絶対嘘。第一。そんな話信じられると思う？記憶がすっぽり抜け落ちてて、気づいた時には知らない男の人たちと道に倒れてたなんて。\n说话人1 12:56\nうん？どうして死んでくれないかな？俺のこの目が嘘ついてる。見える、見える。\n说话人2 13:12\n大体むずきはずるいよ。人待たせておいて、そんな嘘つくなんて。だから、嘘じゃないって。待ってよ。すみません。そこのボール取ってもらえますか？\n说话人1 14:07\n今何か入れなかったか？帰るわ。\n说话人2 14:13\nちょっと。\n说话人1 14:17\nおかげで、ほら、やつが作ってたベルトもカテゴリーエースのカードも。まさか。ただいま。お帰り。ね。ね、どうだった？のぞみちゃんと仲直りできた？別にまたそんな強がり言っちゃって。何あれ？さてはまた喧嘩したな。なんだよ、ほら。いいか？絶対あいつの筋を明かしちゃ駄目だからな。笑顔でな。待ってるよ。\n说话人2 15:42\nでも、うまくできるかどうか。それに、彼からいろんな情報もこっちはもらいたいんだからね。\n说话人1 15:53\nほら、笑顔、笑顔。\n说话人2 15:54\nスマイル、スマイル。いらっしゃい。こんにちは。こんにちは。どうぞ。お、来たのこたろう。\n说话人1 16:07\nこんにちは。いらっしゃい。うん、どうも帰ってきたんだから。\n说话人2 16:15\nなんか偉そう。聞いてはじめさ、小太郎ってすごい臆病なのよ。10歳くらいまで1人で夜中にトイレ行けなかったってね。そうでしょう？お母さん。まあね。やめてよ。お姉さんまで。\n说话人1 16:34\n余計なこと言ったら許さないと。\n说话人2 16:38\n実は私たち。\n说话人1 16:41\nあなたに話があるの。\n说话人2 16:44\n後で出られないかな？\n说话人1 16:46\n俺にはない。君たちと素晴らしは。どこに行ったんだ？あいつ。アンデッド。じゃあ、あいつ、それをキャッチして、急いで間違うわ。よっしゃ。あいつ。やっぱりあんでと飲んでな。だから、先にキャッチした巻き込むな。あいつは人間じゃない。獣だ。俺には君が分からない。ひょっとしたらと思った。君と一緒に戦えるかと。でも、あまりちゃん達を守るために。そうだな。無理なんだな。むつき。そう言われてた。知らないから、どうしても会いたいんだ。仮面ライダー、仮面ライダーか。一度でいいから、俺もなってみたいなあ。貴様に生きてる資格はない。来るな。前進。俺も戦いますよ。仮面ライダーとして。\n",
    "说话人1 00:18\n貴。\n说话人2 00:19\n様がとうとう現れ。\n说话人1 00:50\nたってわけだ。大丈夫。\n说话人2 02:33\nだったか？俺は誰とも手を組まないと。以前お前助けられたこともあったら、2度目はない。勝手にしろ。でも、あいつがあんなふうに一方的にやられるなんて。え、新しい仮面ライダー。\n说话人3 05:46\nが本当なの。それ。\n说话人2 05:47\nあ、間違いない。ほら、この間俺たちは見た。あの仮面ライダーカラスの出張達が作ったあのベルトを誰か手に入れて変身したんだ。やはりそういうことか。立花さん。どうやら俺の見間違いじゃなかったらしい。どういうことあったんだよ？アドベルト思った人間にな。本当ですか？1体誰がとこのどいつなんです？6月という名で呼ばれていた。多分高校生だろう。高校生、それ以上のことは俺にも分からない。やばいよ。早く何とかしなくちゃ。烏丸。市長も言ってたじゃないか？あのベルトにはあんでても邪悪ないしがよってるって邪悪ないし。一緒に探しましょう。立花さん。剣崎くん。じゃあ、これお返しします。必要ない。立花さん。\n说话人1 07:00\nなんで何も覚えてないんだろう。\n说话人2 07:20\nやっぱりまだ体が慣れてないってことかな。そうだよと、俺もいずれあんなふうにきっと\n说话人1 07:30\n仮面ライダーに。\n说话人2 07:31\n出てくるの。力で、俺を好きです。あ、そんなような名前のやつなんだけど。知らないかな。そうか。ありがとう。ちょっといいかな？なんつきて名前を探すんだけど。\n说话人3 08:39\n知ってる？しないね。\n说话人2 09:34\nもしかして車のベルトのおかげで。\n说话人3 09:50\nおいこら、やばいよ、さっきのプレーすごいじゃん。\n说话人2 09:58\nえ？何？いや、だってさ、あ、のぞみに褒められること初めてじゃ。だから。\n说话人1 10:06\nなんか。\n说话人3 10:06\n緊張しちゃって。だから堂々としなさい。\n说话人2 10:08\n堂々と男でしょう？おい、別に。あ、先輩。お前なんだ？さっきのプレイは？バスケットっていうのはな、チームプレイなんだよ。分かってんのか？お前1人だけ笑ってんじゃねえぞ。何よ、それ。\n说话人3 10:23\n無知識のおかげで勝てたんでしょう？あんたたちなんかけんさつったんですから。\n说话人2 10:27\nすいません、先輩。俺ちょっと調子乗っちゃってて。すいません。分かればいいんだよ。分かれば。気をつけろよ。\n说话人3 10:38\nちょっと。なんで？なんであんたが謝らなくちゃならないわけ？何も悪いことしてないのに。\n说话人2 10:46\nいいんだよ。痛えだろう。人とごちゃごちゃするの嫌いなんだよ。俺が謝っちゃうと済むこ。\n说话人1 11:35\nとだし。\n说话人2 11:56\n貴様に生きてる資格はない。ブチ切っ。\n说话人1 12:52\nて名前の。\n说话人3 13:01\nやつなんだけど。\n说话人2 13:05\nいや、この前本当ありがとうございます。是非一度お会いして俺が痛かったです。言っても何もできないですけど、どんどん食べてください。そんな気にするなって。もらい追加ね。はい。\n说话人3 13:22\nかしこまりました。\n说话人2 13:24\nそれでどうだろう？何か心当たりはないかな？6月ってやつなんだけど。何かあったんですか？何かしたんですか？6月って人。それはちょっとな。すみません。さっきのオムライス大盛りで、実はどうも。そいつがライダーのベルトを持ってるらしくて、どうしても取り返したいんだ。え？でも。\n说话人1 13:54\nいいなあ。\n说话人2 13:56\n仮面ライダーか。一度でいいから、俺もなってみたいなあ。馬鹿言うなよ。めちゃくちゃ大変なんだぞ。給料は安いし、残業手当は出ないし。でも、でも、なんで？ライダーになれば変われるかもしれないし、嫌な夢も見なくて済むかもしれない。嫌な夢切るぞ。\n说话人3 15:31\nありがとうございます。ありがとうございます。いつまでこのバイト続ける気？そろそろバスケの大会でしょう？休んだ方がいいんじゃない？いや。\n说话人2 15:47\nいいんだよ。好きなんだよね。\n说话人1 15:56\nなんて言うか。\n说话人2 15:58\nみんな夕食の買い物とかしに来たりしてさ。\n说话人1 16:01\nそれぞれの暖かい家庭があって。\n说话人3 16:07\nねえ、ちょっと、これ今日の特売品でしょう？全然安くなってないじゃない。これ違うんです。昨日の特売品で。すみません。\n说话人1 16:20\n広告が分かりづらかったんですよね。本当ごめんなさい。いいわ。いいよ。\n说话人2 16:51\nこんなとこで。もう。剣崎さん、お前まずいですよ。剣崎さん。何すんだよ？みらいだよ。万引きなんていくら給料が少ないからって言ってくれれば、買ってあげたのに。なんだ？ちょっと待ってください。何言ったの？何度言ったら分かるんだ。俺じゃないと言ってるだろう。\n说话人1 17:50\n違うともこの子だね。\n说话人3 17:56\nこうなったら、やっぱり引き渡すしかないか。\n说话人2 18:00\n警察に警察。\n说话人3 18:07\nただいまゆうことで仮面ライダーが万引きをしてます。\n说话人2 18:15\n試してください。おい、お前。どこまでついてくんだよ？いいじゃないですか？一応俺身元引受人だし。それに勉強したいんです。仮面ライダーについて。\n说话人1 19:04\nキレさんのこと。\n说话人3 19:07\nどうしてそんなこと聞くの？答えてくれ。\n说话人2 19:10\n何か知らないか？あの人のこと。\n说话人3 19:12\nいえ、あの事故以来、私も全然会ってないし。でも、どうして今から。桐さんのことなんか。もしかしてあったの？\n说话人1 19:20\n桐生さん。\n说话人3 19:22\nにアンデッド。\n说话人2 19:26\n立花か？久しぶりだな。桐生さん。お前、いい加減にしろよ。仮面ライダーであることは遊びじゃないんだ。下手に首を突っ込むと大怪我すると。俺だって、俺だったら遊びじゃない？もしもし。\n说话人3 19:56\n剣崎君、アンデッド室外。了解。\n说话人2 20:02\n頼むぞ。動け。\n说话人1 20:10\n俺も。\n说话人2 20:21\n1体何者なの？綺麗で\n说话人1 20:28\n立花さんよりも前にギャレーの適合しゃべってきて。\n说话人2 20:31\nお前何やってんだ？来るな。逃げろ！\n说话人1 21:16\n早く逃げろ。\n说话人2 21:18\n俺も戦いますよ。伝来だとして。それじゃ、お前がお前がむつきってやつだったのか？\n说话人1 22:18\n違う、最強の仮面ライダー。やはりギャレンには俺がなるべきだったようだな。一度だけ私に行ったことがあるよ。俺は暗闇の中から生まれる。\n",
    "说话人1 00:09\n仮面ライダー。うん。\n说话人2 03:20\nお前、馬鹿野郎。どういうつもりなんだ？剣崎さん。何かじゃない\n说话人1 03:33\nとぼけんなよ。\n说话人2 03:35\nすいません。俺全然何も覚えてなくて。何？桐さん。久しぶりだな。橘。お前一緒に来い。橘。お前にどうしても聞きたいことがあってな。お前、本当か、ギャレンを捨てたっていうのはなんでそのこと？烏丸署長が旅立つ前に俺に言い残していったんだ。お前の力になってやってくれってなけないやつだ。やはりギャレンには俺がなるべきだったようだな。烏丸所長には悪いが、俺はお前を助けたりはしない。俺は昔の俺とは違う本部から覚者、港四区コスモニュースメント、パークコスモランドにおいて、今の俺の仕事を見せてよ。逃走中。被害者は8歳の女の子。戦車。至急。ほら。じゃあ、君がこのベルトあー道端に落ちたの拾ったらしい。\n说话人1 05:56\nあのね。これは普通のベルトじゃないの？まだ詳しいことは分からないけど。\n说话人2 06:03\nなんていうか。\n说话人1 06:05\n手間危ないものなのよ。\n说话人2 06:07\nそうそう。分かったか？お前はこのベルトの医師に操られていた。だから変身した時の記憶がないんだ。そういえば、レンゲルって言ってたよな。あの仮面ライダ。\n说话人1 06:21\nーレンゲル。お前。\n说话人2 06:26\nそんなことも覚えてないのか？すみません。でも、なんだよ、それってまだ俺の体がベルトの力に慣れてないだけで、もうちょっとしたら俺だってちゃんとした仮面ライダーになれると思うし。お前なあ、自分が何をしたのか分かってんのか？俺に襲いかかってきたんだぞ。すいません。とにかくこのベルトは俺たちが預かるから、もう2度とこんなもんに関わるなよ。いいな、\n说话人1 07:06\n保管しときましょう。ギャライのベルトと一緒に。\n说话人2 07:09\nギャレンのこと釣れろよ。ライダーのことなんか。普通の生活に戻るんだ。それがお前のためなんだから。\n说话人1 07:33\n貴様。\n说话人2 07:39\nに生きている資格はない。なんだ、お前。\n说话人1 07:55\n文句。\n说话人2 08:11\n切れるぞ。\n说话人1 08:23\n下手。\n说话人2 08:24\nしろっていうのか？あんなことが許されるはずがない。どうせゴミのような連中だ。掃除をして。何がわしが\n说话人1 09:02\n犯罪だ。\n说话人2 09:12\n貴様に何が分かる？誰であることを捨てた貴様に。お前より先にギャレンの適合者として選ばれたあの事故で俺は右腕を失った。だが、それだけならまだいい。俺の心には行き場のない制限の憧れが残っちまった。お前に分かるか？ギャレンであることを捨てた腰抜けのお前に、どうしようもない気持ちが勝。\n说话人1 11:10\n手に犯罪者さばいてるって。あの。\n说话人2 11:26\n桐生さんが、あ、桐生っていう人の名前なら、俺も聞いたことがあるけど。確か先輩でしたよね、立花さんの。でも。\n说话人1 11:36\n信じられない。ギリシャがそんなことを。\n说话人2 11:40\nあのすのすることは。\n说话人1 11:43\n間違ってる。\n说话人2 11:58\nやはりギャレンには桐生さんのような人がふさわしいかもしれない。そんなこと。\n说话人1 12:05\nは。大変だ。消えてるレンゲルの弁当が。どういうこと？\n说话人2 12:19\nそんな馬鹿な。お前の力。俺のものにしてみせる。動いて。\n说话人1 13:36\n動いて、ボール入るよ。なんだよ。\n说话人2 13:38\n痛いよ。おい、おい、終わる。\n说话人1 13:56\nワインワン、後ろ9番。ね。なんかあったの？ちょっと変だよ、今日の6月。おい。\n说话人2 14:18\n6月。なんだ、さっきのプレイはめちゃくちゃじゃねえかよ。ね。\n说话人1 14:25\nさっきの謝ってもいいと思うよ。なんとか言えよ。こら。\n说话人2 14:39\nお前知らないか？例のベルト、どこかに消えちゃったんだけど。知りませんよ、そんなこと。あなた達にちゃんと返したじゃない？それはそうなんだけど。ちょっと待ってって。\n说话人1 14:48\nすいません。睦月に何かあったんですか？\n说话人2 14:57\n様子がおかしかった。それじゃ、やっぱりあの6。\n说话人1 15:01\n月のやつが何かご迷惑でも？いや。\n说话人2 15:05\nそれより教えてくれないかな？睦月ってどんなやつなんだろう？別に悪いやつには見えないんだけど、ちょっと気になること言ってたから。\n说话人1 15:15\n気になること。\n说话人2 15:18\n嫌な夢を見るとか見ないとかさあ。\n说话人1 15:22\nでも、そういえば。一度だけ私に言ったことがあります。俺は暗闇の中から生まれたとか。\n说话人2 15:35\n暗闇の。\n说话人1 16:14\n中からできた。なんで？三田一さん。付き合ってあげて。ハジメさん、天音が考えた新メニューなの。はい、どうぞ。栄養たっぷりの青モードティー、心の中まで温まるんだから。いただきます。召し上がれ。\n说话人2 17:36\n小森は俺にとって何を用意するんだ？\n说话人1 17:40\nあ、もしかしてまずかったかな。ううんそ。\n说话人2 17:44\nんなことない。\n说话人1 17:45\n美味しいよ。あ、よかった。\n说话人2 17:48\nそうか。まだ見つからないのか？多分また分析は持ってると思うんですけど。俺のせいだな。俺はカテゴリーズを封印したせいだ。それから桐生さんのこと、どういう意味です？これ。理由はどうあれ、俺はあの人からギャレンを奪った。だから、俺のせいで、何も。そうやって橘さんが全て背負い込むことないじゃないですか？そうだよな。俺は弱い男だからな。そんなことは。いや、誰のベルトを捨て格好つけて飛び出してたくせに。俺はなんだかんだ言い訳つけながら、お前らの周りをうろついてる1人になるのは行こう、探そう。レンゲルのベルトね。\n说话人1 19:22\nちょっと待って。ここんとこマジでおかしいって。6月1体何があったの？6月9月？どうした？6月6月。\n说话人2 19:36\n熱いな体が俺の体の中で。何かが起きるって。1体何を？\n说话人1 20:15\n受付ふざけんな。俺はのぞみに襲いかかったんだぞ。お前のせいで。剣崎君、アンデッド出現変身\n说话人2 25:13\n消えるぞ。変身やれんとして、戦うレンゲルの病院と返してくれよ。\n",
    "说话人1 00:28\n変身危ない。ならばお前が戦えすまん、そしてお前がな、ついに俺は手に入れたこの力を最強の仮面ライダーだ。今度こそ分かっただろう。あのベルトの恐ろしさが無理なんだよ。エンゲルのベルトを使いこなすのはすみませんでした。なんならもう元の生活に戻れよ。可愛い彼女もいるんだし。\n说话人2 04:05\nもしもし、なつき。もしもし、今どこ？ほら、返事しろ。6月6月。うん、うん。じゃ、今電源のベルトはキルさんの手に。\n说话人1 05:07\n間違いない。てことは。じゃあ、ベルトの適合書がもう1人だってわけでも。\n说话人2 05:16\nもしかしたら。\n说话人1 05:18\nもしかしたらってなんだよ？\n说话人2 05:20\nキリュウさんならメンゲルのベルトを使いこなせるかもしれない。とっても意志の強い人だったから、アンデッドの邪悪ないしにも勝てるかもしれない。無駄だ。\n说话人1 05:33\n君の捨てる桐生さんはもういない。\n说话人2 05:37\nいらっしゃいませ。\n说话人1 05:43\n立花さん、お願いです。桐生さんに会ってください。俺思うんです。桐生さんを救えるのは立花さんしかいないと。はい。\n说话人2 06:13\nもしも大変なの？はじめさんの様子がおかしいの。小太郎、何か知らない？どうして？はじめさん1。\n说话人1 06:21\n人人間に魂を振る気になったか？\n说话人2 06:33\nはじめさん、しっかりして\n说话人1 07:05\n見ただろ？あいつの態度。やっぱり僕信用できないよ。怪我のせいで混乱してただけさ。少なくともあいつはあまりちゃんには手を出さない。俺はそう信じてる。どうだかな。とにかく、しばらくここに残るよ。なんだか心配だし。あ、何かあったら、すぐに連絡くれすっ飛んでくるから。もしもし。\n说话人2 07:25\n剣崎君？立花さんが桐生さんに会うって今出てたんだけど。でもよかった。娘がしっかり元に戻って。\n说话人1 08:45\n何の用だ？立花。俺と戦う気になったか？馬鹿なこと言わないでください。なんで俺は桐生さんと戦わなければいけないのですか？甲斐昇進です。電気のベルトアラベルタジャークのベルトだから、手に入れた力が今の俺に悩みはないとの意志は完全に一つだ。俺は全てのものを倒す。俺以外のライダーもな。それが俺とお前が戦う理由だ。あなたのあなたの正義はどうなったんです？そんなものどうでもよかったのさあ。電源の力を出て、俺は初めて気がついた正義なんてな。ただの言い訳ですね。やめてください。本当に痛かっただけなんだ。やめてください。ちえさん、聞きたくないで。そんなこと戦え戦えとして戦えたちばな。寝るとなんだよ？どこに隠したんだ？俺の封筒。あんたたち、俺を暗闇の中に閉じ込めておきたいが。だからベルトを隠したんだ。どうしたの？俺は出たいんだよ。暗闇の中からちょっとぶつけて。ちょっと待って、桐生さん。やっぱりベルトの邪悪の力に飲み込まれてるんじゃないですか？俺なんか桐生さんの本当の心の声が聞こえたような気がしたんです。本当に気をつけてくれ。立花さんに助けてほしいって。よ。せ。何ができる？何ができる？\n说话人2 11:44\nなんだって？\n说话人1 12:43\nどうした？不思議なやつがギャルのベルトを盗んだって、何を考えてんだ？ごい。立花返せって言ってんだよ。ほら、ベルト汚すんだ。剣崎君。\n说话人2 14:14\n杏里と出現。場所は大宮の第二大。\n说话人1 14:19\n学。頼む。頼むから。その回ほら、このベルトあげるか？無駄だ。ギャレンのベルトを持つ資格のあるものはこの世で立った。それは俺ではない。そんな。俺君くっいいだろう。まずは貴様から倒してやる。さあ、来い。立花、お前ができる。やっていたぞ。やれる。橘さん、手を出す抜けに俺がつけるジン、ノープマップ。うん、なんてつらしてんだ？情けね。俺はな、昔からお前に言いたいことがあった。もっと馬鹿になれ。真面目すぎるんだよ。お前はつまらねえやつだ。ライターに何か遊んでる暇ないんだ。俺が解放したんですが。人を襲ってる俺の責任だ。これはどうした？それも人間に化けられる状況安定となる。\n",
    "说话人1 00:21\nほら、6月眠りして待つなんてひどいぞ。え？どうかした？\n说话人2 00:27\nなんでもない。君が遅すぎるからよ。ベルト返してくれないかな？君が持ってんだろう？何の話ですか？知りませんよ。他に考えられないんだ。君しかいない。\n说话人1 00:56\nおい、どういうことなんですか？そのベルトって言った。\n说话人2 01:00\n彼が持ってるとても。いや、彼と話すよ。あいつ、アンデッドでありながら、人間に魂を産み、吹雪になったようだが。2度とあんなことを言わせない。はい。姉さんから食事頼まれたから。どこ？駄目だ？やっぱりどうしても言いたい。言わなくても分かっている。何を言いたいのか？なんで君ここにいるんだ？君がいなければ、奴らは天音ちゃん達、俺の弱点だと思って。それは分かるよ。でもさあ、なぜここへ来たんだ？よりによって姉さんのところへ。俺は何かわけがあるのか？言ってくれよ。話してくれよ。君に話す必要はない。なんでだよ？なんで？話してくれ。\n说话人1 04:59\nいいから、ここを出て行って。ちょっと待ってよ。おまんちゃん。一さんを責める人は私の敵よ。出てってよ。お願い。\n说话人2 05:44\n持ってるよな。ベルト。そうですか？知りませんよ。さっきも剣崎さん聞かれたけど、心配なんだ。君に俺と同じ道を歩ましたくないかしら？君がいいですよ。もう分かりましたよ。じゃあ、力ずくで取ったらいいじゃないですか？そんなにこのベルトが欲しいなら、何やむ？会えないな。君が最強のライダーかもしれない。でも、俺は君を止めるために戦う。どうした？どうしたんだよ？雲の力が。どうやら君は自由に力を操れないようだな。今のうちにやめた方がいい。そのベルトは危険だ。でも選ぶさあ、レゴリエーツは絶対僕を選ぶ。ただ今はちょっと気まぐれなだけで。気まぐれじゃない。じゃあ、何した？奴は君をもて遊んでいるんだ。そんな。さあ、そのベルトうるさい、嫌だ。強くなりたいんだ。無駄よ。君クラス。じゃ、私は倒す。誰を相手にしてんのか？分かってます。君と遊んではないんだよね。それじゃあ、探さなきゃ。仮面ライダー。\n说话人1 09:33\nなぜだ？\n说话人2 09:35\nなぜ蜘蛛の力が消えた？はい。\n说话人1 09:45\n大丈夫。\n说话人2 09:46\n卯月のぞみ。\n说话人1 09:48\n何があったか。すごく聞きたいけど、聞かない。あ、友達だよね。私たち友達だよね。何も言ってくれなくても、私、睦月を信じてるから、とにかく元気出して。分かった。じゃあね。\n说话人2 10:17\n望。\n说话人1 10:20\n聞こえる？\n说话人2 10:28\n望海。うん？何？友達だよ。俺、希のこと大切に思ってるから。\n说话人1 10:37\nうん、ありがとう。じゃあ、切るね。\n说话人2 10:41\nここが6月の家ですか？だから、剣崎。よかったら、彼のこと俺に任して、モテゴリエースを封印したの俺だ。そんなことより早く弁当を取り返さなきゃ。現にあいつの力を暴走して。だが、あれはカテゴリーエースの力が彼を持て遊んでいる。いきません。一緒に解除してしまい、負けていた返信会場。おそらくカテゴリーエースを楽しんでいるんだ。それに、無理やりベルトを奪い返しても、今のまでは必ず彼のところに戻ってしまう。彼の抱えてる心の闇に奴が目をつけているからな。\n说话人1 12:03\n一度だけ私に言ったことがあります。\n说话人2 12:05\n俺は。\n说话人1 12:07\n暗闇の中から生まれたとかわ。\n说话人2 12:11\nからない。それが何か？なぜあんなにも強くなりたいと願うのか？彼の閉ざした心の窓をなんとか開いてやれないかな？立花さん、ここにやつがいるってわけだ。あんたが心配してくれるのは嬉しいけど。\n说话人1 12:51\n今そっとして本当は。臆病なのかもしれない。あなたが何か？一さんの秘密を知ってるんじゃないかってことは見てるの？でもそれを聞く勇気がないの。私も天音も。\n说话人2 13:09\n姉さん。\n说话人1 13:10\nごめんね。\n说话人2 13:14\n気のせいか。\n说话人1 13:35\nあ、小太郎ね。家に帰ったわ。用事があるって。\n说话人2 13:43\n食事ありがとうございました。はじめ。何。\n说话人1 13:55\n学校で書いたの？\n说话人2 13:57\nツガンデッドだっていうのは簡単だけど。本当にそれで問題が解決するのかどうか？どうかしました？故障ですか？ごめんなさい。いやいや、いいです。でもすごくいい匂いが。\n说话人1 14:31\nあ、香水かな。ちょっとつけすぎたかもって、気にしてたんです。いや。\n说话人2 14:38\nいいですよ。国威故障でしたよね。私、機械弱いから全然分からなくて。じゃ、僕見ます。あらら、そういう展開かけど、あの子も男ね物にはよ。そうだったのか。奴の狙いはここです。ここが僕のやつです。\n说话人1 15:47\n素敵。私こういう古い建物大好きなんです。よかった。\n说话人2 15:54\nじゃあ、こっち来て。僕の作品見せるから。はい。すごい可愛いじゃん。\n说话人1 16:04\n目が垂れ下がってるわよ。やきもちさあ、挨拶しよう。ちょっと、白尾君。何？\n说话人2 16:15\n何か？まずい。\n说话人1 16:15\nちょっと。\n说话人2 16:17\nいいから、見てて。\n说话人1 16:20\nまずいって。当たり前でしょう。あのパソコンにはアンネットサーちゃんが。\n说话人2 16:24\n入ってんのよ。ほんの少しの時間じゃない。書き留めた原稿見せたくてさあ。原稿って、お前、仮面ライダーについてか？大丈夫？そんなにまだ詳しく書いてないって。触りだけ触りだけさあ。来て紹介する。紹介します。この2人は剣崎君と宙さん、この家の居候なんだ。居候\n说话人1 16:47\n家賃払ってないじゃん。\n说话人2 16:48\n彼女は吉永美由紀さん、古い建物勉強してる学生さんなんだ。ちょっとそこで知り合ってね。\n说话人1 16:56\n吉永美雪です。よろしくお願いいたします。じゃあ。\n说话人2 17:00\nちょっと行ってくるね。やるなあ、虎太郎。やきもち違うって。小太郎、ここんとこ初めの子で暗かったから、\n说话人1 17:33\n元気になってくれてさあ。橘さんには。もしもし。俺とアンデッ。\n说话人2 17:42\nトサーチが話せる。でも、詳しい場所まで掴めない。\n说话人1 17:45\nちょっと待って、調べてみる。自動ネットサーチョが反応しない。どうしちゃったの？\n说话人2 18:16\n南？西25キロ。地下行くとと15キロだ。了解。俺も連れてってください。駄目だ。君は。いや、レンゲルは危険できる。どこ行くつもりだ？どこって、お前、あのアンデッドは俺の獲物だ。お前は白井のことを心配した方がいいんじゃないのか？白井小太郎がどうした？どうやらアンゼットに狙われ過ぎる。それも人間に化けられる上級アンゼットになんだってついた方がいいんじゃない？分かった。でも、なぜお前に俺の戦いの邪魔をされたくないだけだ。解放したアンデットが人を襲ってる。俺の責任だ。俺は行く。兄さん、君は決して手を出すな。誰だお前は野暮なことしないよ。今デート中なんだからさあ。小太郎を狙った。なんでと？ほー、大当たりあいつは締め殺される。ベルトをそこに置け。ケンタ君、置くな。絶対に許さない、俺の友達を、大人の気持ちをよし上がって。\n",
    "说话人1 00:11\n小太郎のツープレがどうします？\n说话人2 00:24\n色々とショックだったんだろう？\n说话人1 00:26\n北のことなんか連れてご飯食べよう。ちょっと食べてみて。\n说话人3 00:47\nあ、僕の分も食べていいよ。白くないんだ。あの女は。必ず見つけ出して封印してやるから、元気出せよ。小太郎。あ、出るのか？相川一が何をして、俺はもう。\n说话人2 01:00\n少し睦月を育。\n说话人3 01:02\nててみる。\n说话人1 01:09\n大丈夫なの？彼。\n说话人3 01:10\n誰でも強い力に飲み込まれそうになる時もある。だが、俺はあいつを信じたいんだ。これ食ってもいいかな？本当にうまいんですか？\n说话人1 01:26\n2番線電車が参ります。\n说话人3 03:11\n何もないよ。広瀬さん。\n说话人1 03:12\nごめん。反応が弱く。\n说话人2 03:15\nて消えた。本気ですか？\n说话人3 03:35\n視力検査にも秋田だろう。怪我しますよ。させられるかというガールだ。\n说话人2 03:56\n用意はいいか？\n说话人3 03:57\n素質あるようだな。その感覚を磨いて、カテゴリーエスの力を抑え込むんだ。\n说话人1 04:53\n一さんいらしたわよ。こちら亀岡さん、ずっとあの人の助手をしてくれてて。相川さんですね。今日はよろしくお願いします。\n说话人3 05:07\nお役に立つかどうか分かりませんけど。\n说话人1 05:10\n奥さんに聞きました。いい写真撮るっ。\n说话人3 05:12\nてどうかな？\n说话人1 05:17\nじゃあ、行きましょうか？\n说话人2 05:19\n行っ。\n说话人1 05:19\nてらっしゃい。\n说话人3 05:22\nすぐ戻りますから。気をつけて。\n说话人1 05:32\n気をつけるのはハジメさんの方なのにね。あの人なんでハジメさんと上岡さんね、お父さんがやってた仕事を引き継いでくれて、とっても忙しいの。だからお手伝いに紹介したのよ。そんなアシスタントなら、小太郎でもいいじゃない？天音元さんが写真の仕事するの嫌、嫌じゃないけど、神岡さん美人なんだもん。\n说话人2 06:01\nただいま。\n说话人3 06:17\nライブハウストンネル、あちこちで行方不明が報告されてるんです。共通点は近か？そうなんです。だから、調べに行った時は地下に潜ってて、また近くに現れる可能性があるな。俺も行きます。いいですよね。\n说话人1 06:33\n知らない一さ。\n说话人2 06:36\nん。\n说话人3 06:37\nなんて。ご機嫌なら30度だな。\n说话人1 06:48\nはい、どうぞ。どうも。はじめさんにね、仕事紹介したの仕事？うん、\n说话人3 06:56\nうーんあいつが。でも、大丈夫かな？聞きたいことがあるんで、\n说话人1 07:05\nよく見張っといてね。ね。ね、いい写真が撮れたわ。フィルムチェンジ。はい、\n说话人3 07:30\nゴールドです。いえ。\n说话人1 07:36\nあっちお願いします。はい。\n说话人3 07:39\n生物を生物たらしめている遺伝子。その塩基配列を見ると、人とチンパンジーとはわずか1.23%の違いしかないそうです。なのに、一方は檻の中に入れられ、もう一方は万物の霊長として君臨している。チンパンジーだけじゃない。どんな生物にもこの地上を支配するチャンスがあったはずだ。なぜ人間だとそうは思いませんか？今行きます。また会いましょう。\n说话人1 09:30\nお疲れ様でした。\n说话人3 09:40\nお疲れ様です。\n说话人1 09:42\n助かりました。今度あなたの写真も見せてください。\n说话人3 09:49\nえ、あの。露出の測り方なんですけど、\n说话人1 10:03\n栗原先生が雪山を晴れてらしてても、気をつけて行ってらしてくださいね。\n说话人3 10:11\n大丈夫。お守り。\n说话人1 10:13\nがあるか？残された所持品にはなかった。なぜだよ？どうしてあなたが持ってるの？隅に置けないんですね。この人と2人で話がしたいの。あの、すいません。今大事な話。あなたと私が単に滅ぼせるわ。\n说话人3 10:54\n断る。\n说话人1 10:54\n1件ネットで噂になってるから。なんで。\n说话人3 11:58\nなぜ逃げた？闇が怖く、光が欲しかったんで、お前はその光の中に見えた人たちの笑顔や涙を守りたいって言ったよな。でも、だったら逃げ出してどうすんだよ？立花さんはいいですよね。死んだ恋人を守れなかったって理由がある。俺にはない。戦う理由なんてないんです。\n说话人1 13:44\nされたんでとも。\n说话人2 14:00\n私がその力をもらうわ。アンデッドのカリスを助けている。カリスに触れるな。\n说话人3 14:30\nようやくア。\n说话人2 14:50\nイヌ仮1万年前の約束、今こそ話せ、\n说话人3 15:13\n上級アンデッドだ。そういう意味じゃない。何を話してたんだ？約束って何なんだ？じゃあ、学校も休んでるのか？\n说话人1 15:30\nここのところ毎日帰りが遅いのよ。それに怪我も。\n说话人3 15:37\nそれとなく聞いてみるか？\n说话人1 15:38\nあまりきつく叱らないでください。\n说话人3 15:41\n分かってる。お前は何か好きなものでも作ってあげなさい。\n说话人1 15:48\nあの子、小さい時にひどい目に遭わせてしまったから、心配で大丈夫だ。\n说话人3 16:01\nここにいたら、俺は強くなくなれない。戦う理由がないって。そうです。俺は剣崎さんみたいにご両親を助けられなかった過去もないし、立花さんみたいに恋人を殺されたわけじゃないし、誰かのために戦うことができないんです。\n说话人1 16:23\nそれじゃあまりで不幸な方がいいみたいね。\n说话人3 16:30\nそんなに嫌なら、辞めちゃえば？やめられるわけないでしょう。俺はカテゴリーエースに選ばれた。これは運命なんです。\n说话人2 16:41\nうん。\n说话人3 16:44\nそんなこと考えたこともないなあ。じゃあ、剣崎さんは？これ仕事だから。\n说话人2 16:51\n仕事。\n说话人3 16:53\n誰から押し付けられたわけでもない。俺が選んだ命をかける価値のある仕事だ。給料安いって言ってましたよね。\n说话人1 17:03\nあんたね、剣崎君が珍しくいいこと言ったってのに。\n说话人3 17:14\nあー確かにここの大家には世話になりっぱなしだけどさあ。その割に扱い存在だけどね。でも、給料以上のものをもらってるよ。この仕事で分。\n说话人2 17:25\nかりません。あのさ、\n说话人3 17:31\n自身運命なんてあるとして、でも、運命と戦うこともできるんじゃないのかな？やぎ、利益も。ショッピングモール。\n说话人2 18:04\n何時間じゃ買い物客だらけだぞ。\n说话人1 18:38\nキャラの反応が消えた。\n说话人3 18:40\n消えたってどういうことさ。\n说话人1 18:42\n返信が解けただけ貯金だけど。\n说话人2 19:03\n剣崎、気をつけろ。大丈夫か？うん。\n说话人1 20:17\n愛子。\n说话人3 20:18\n立花さん、剣崎さん。立花さんだろうか？\n说话人2 21:01\nこの子だろうが。\n说话人3 21:06\n残念とか戻ってくるかわからない。みんな早く連れ出すんだ。上がれば。地上です。\n说话人1 21:30\nありがとうございます。\n说话人3 21:39\n立花さん、入りました。なんでどこだ？\n说话人2 22:05\n行け。はい。\n说话人3 22:24\nお前の給料の代わり。はい。これは？\n说话人2 22:49\n俺は仮面ライダー、仮面ライダーレンブルだ。仮面ライダー。はい。次滅ぼしのつもり？助けたわ。でも、私はシャッターチャージを助けたりしない。カリスはこの中に封印されている。では、お前は誰だ？知ってほしいのさ。人間がなぜ他人を助けようとするのか？\n",
    "说话人1 01:18\nめずき。\n说话人2 01:19\nお前が倒したんだ。\n说话人3 01:23\nうんしろ、剣道は。\n说话人1 01:48\n立花さん、\n说话人3 01:52\nありがとうございました。\n说话人2 02:00\nさっきはご挨拶だったわね。\n说话人1 03:24\nカリスを傷つけるあなたがいけないんですよ。\n说话人2 03:28\nマンティスアンデッドカリス。1万年前に封印されたカテゴリーズの中で、その強さは伝説だった。でも、あれは本当に彼氏なのかしら？\n说话人1 03:40\n姿は確かに彼氏だった私が間違えるはずもない。\n说话人2 03:44\n人間どものライダーシステム、あれと同じだとしたら、人間は封印したアンデッドの能力を自分のものとしている。同じように封印されたものの姿をカリルアンデッドがいると聞いたことがあるわ。\n说话人1 03:59\n私が確かめる。手出ししないでください。よかった。すぐ退院できて。でも、しばらく特訓済みですね。大事なことを教えておく。\n说话人2 04:17\nありがとうございました。\n说话人1 04:25\nご飯が、僕が作るのに。\n说话人2 04:27\nだって美味しくない。いいや。あ、エイトは剣崎君を呼んだから。たまにはね。うん。ケンザ君。\n说话人1 04:35\nね、あいつ。\n说话人2 04:39\nどうしてこの写真を持っていたのか説明できないの？\n说话人1 04:42\nそんな必要はないさあ。\n说话人2 04:45\n説明してあげる。先生の最後の写真。あなたは先生が亡くなった時、あの山にいた、それを隠して、今は先生の家に。\n说话人1 05:06\nまさかあ。\n说话人2 05:08\nなたが先生を伝えなさい。何を企んでるの？昨日は自分の命を盾にして私を助けた。罪滅ぼしのつもり。助けたわ。でも、私はシャッターチェンジを頼まれたりしない。\n说话人3 05:29\n俺は俺のことだけ考えている。\n说话人2 05:33\n逃げるの？私、あなたの姿をきっと暴いてみせる。自転車。\n说话人1 05:54\nなんだ。今の人。何を怒ってる？俺はかつてある人間を見た。その男は命が消える。その瞬間に。ただ家族のことだけを案じ、自分を助けてくれたのだ。1言も言わなかった男が、自分より家族を優先したのが不思議だった。人間なら当たり前のことだ。俺は人間じゃない、誰かを助ける。自分の命も顧みず素。\n说话人2 06:39\n敵なことじゃないか。\n说话人1 06:50\nカテゴリーエースライダーシステムはこのアンテッドの力で人間を変身させる。そして、それ以外のカテゴリーのウェスタを乱図すれば、そのアンテッドの能力が使えるようになる。お前のカードは井坂が先に手に入れていたものばかりだ。使い方をいよいよ覚えていけばいい。だが、アンデッドを解放する。リモートの力を持つ、これだけを愛に使うな。いいな？はい。立花さんは上級アンデッドも封印したんですよね。これか？かっこいい。このカードも使って何なんですか？ラウザーがジャージされるだけだ。潜在能力はもっと高いはずなんだが。剣崎さんもまた長期安定ってなったって言ってました。それ僕にも封印できるでしょう。剣崎にも貸しておけ。やつは強い。でもお前はカテゴリーレスに翻弄され、俺は自分の恐怖心に一度は負けた。しかし、あいつは最初から完全に融合している。俺たちにはない力があいつにあるのかもしれない。\n说话人2 08:32\n可愛い。\n说话人1 08:33\nこうして高い金で売られていくものがいる。一方、毎年50万匹以上の犬猫が処分されてるそうですね。人間というのは不思議なものです。\n说话人3 08:46\nあなたは。\n说话人1 08:56\n久々。ちょっと待って、どうなの？カリスを知ってたんだよ。待っていたカリスさあ、君の獲物だ。やはりお前が何のためにこんなことを？君の正体を探っていたからさあ。邪魔だろう、そんなやつ。さあ。早く殺せ。どうした？カリス、憎んべき人間だぞ。アリスはこの中に封印されている。では、お前は誰だ？答えられないんですね。カリスを封印し、その姿と沈んだ罰を受けてもらいますよ。どうなってんだ？あいつ。カテゴリアスじゃなくても変身できんのか？何のつもりだ？カテゴリー。\n说话人3 11:14\nズアオロチ。\n说话人1 11:16\nなんとか取り戻す。この姿は。なんだ？今日はありがとうな。じゃな。\n说话人2 12:05\nね、君。はい。探し物を手伝ってくれない？\n说话人1 12:10\nえ？探し物？\n说话人2 12:11\nお願い。\n说话人1 12:12\nどこに行くんだ？奴を探す奴からカテゴリエスを取り戻すライダーの力がないのに。奴と戦うのは無理だ。お前には関係ないかを。\n说话人2 12:44\nはじめ、あなたどうしてここにいるの？どうしてあなたに関わると、化け物たちが現れるの？それも先生がなくなったのに、関係があるの。\n说话人1 13:05\nあいつ誤解されやすいですけど。\n说话人2 13:07\n悪いやつじゃないと思います。私の先生を。栗原慎を殺したのかもしれないの。\n说话人1 13:14\nそんな馬鹿な。\n说话人2 13:17\nあいつは先生が死んだ時近くにいたの。あいつが持ってた。先生が腹だみ、離さず持ってたものなのに。\n说话人1 13:29\n俺はかつてある人間を見た。その男は命が消える。その瞬間に。\n说话人3 13:36\nた。\n说话人1 13:36\nだ家族のことだけは安心自分を助けてくれなど1言も言わなかった。そうか。だからあいつはまりちゃん達のところに。\n说话人2 13:46\n分かったでしょう？ちょっと写真返してよ。\n说话人1 13:54\nあいつははるかさんやあまりちゃんを命がけで守っている。それだけは信じてやってください。カードってどんなカードですか？\n说话人2 14:17\nそうね。大きさはこのぐらいで絵が書いてあるわ。色々な生き物の不思議な絵。\n说话人1 14:25\nあなたは、え？それって？例えばこんな。\n说话人3 14:34\nそうよ。\n说话人2 14:35\nそれが欲しいの。ショックにカテゴリー。\n说话人3 14:39\nテンガ変身、\n说话人1 14:44\n上級安全とか俺が封印してやる。お前のカテゴリーエースは俺が取り戻す。あの女の話を聞いたのか？あの女が言うように俺が人殺しだったら、お前は誰も殺していないなぜわかる？信じたいから信じる。それだけだよ。俺のエースを取り返して、お前に何の得がある？知ってほしいのさあ。人間がなぜ他人を助けようとするのか？必ず封印を取る。\n说话人3 16:11\nそしてお前の借りたのさ。アンデッドの力。\n说话人2 17:05\n君の力で奴らが封印したアンデッドを全て解放するの。\n说话人3 17:08\nそんなこと。\n说话人2 17:10\nあなたの強くなれるよ。\n说话人1 17:13\nもっと多くの。\n说话人3 17:14\n安定で力を得れば、なら。\n说话人1 17:44\n気持ちいい。\n说话人3 17:45\n私を。\n说话人2 17:53\nかばったの。\n说话人1 18:56\nテメッシュカテゴリシックスブリザードに封印してカテゴリースリ。\n说话人3 19:00\nー待ってカードは慎重に選ぶんだよ。\n说话人1 19:09\n女子アンデッドだったのに。木村さんが余計なこと言うから、今のカードじゃ無理だ。何を焦ってる？戦いはカード集めじゃないんだ。でも、強くなるには強いアンデッドの力だって必要じゃないですか？\n说话人3 20:03\n彼氏失敗だな。\n说话人1 20:29\n違うと分かってるな。カリスの姿を見たら油断してしまった。お前とパリサが1万年前に約束とはならない。もちろん戦うことですよ。お互いに他のアンデッドを倒して最後に銃を消しよう。最高の敵として最後に戦う約束だと。あなた達同じでしょう？どういう意味だ？人間とアンデッド。今は手を取り合ってて、いつかは戦う。運命。あなた達も内心。それを望んでいるんです。カードは何だ？\n说话人3 23:11\n油断するな。\n说话人1 23:12\nアンデッドはもう一匹いる。アンデッドの存在を知ってるのか？アンデッドが人間を殺し、その死体を自分の仲間にして操っていたのだと。\n说话人3 23:21\nアンデッド。あんた。\n",
    "说话人1 00:54\n1人きり君の存在ができた。よし、次。\n说话人2 02:08\nあれだろう。\n说话人1 02:09\n早く。\n说话人2 02:10\nしろよ。\n说话人3 02:23\nそれ。昔。\n说话人2 02:24\n変わった？何が？なんか男らしくなったって言えば？\n说话人1 02:37\nそうか。嫌だった。いや。\n说话人2 02:41\n疲れてるかも。でも、もう大丈夫。\n说话人1 03:34\n取れねえ仕方が。\n说话人2 03:35\n気持ちはオムレツ。\n说话人1 03:37\nでしょ？\n说话人2 03:45\n吹っ切ったんだ。吉永みゆきのこと。まあね。まあ、新しい声でもした方がいいよ。\n说话人3 03:52\nあそこのまだの人に言われたくないな。万能スプーンが。\n说话人1 03:58\nすいません。\n说话人3 04:10\n参ったな。俺。また強くなってんのかな。とりあえず封印と。\n说话人1 04:16\nあれ。\n说话人2 04:20\nあれで。\n说话人3 04:21\nきない。\n说话人1 04:30\nなんなんだ？こいつら。\n说话人2 04:30\n手を貸してあげましょうか？\n说话人3 04:43\n誰がアンデッドの中に？\n说话人2 04:45\n私も困るのよ。こんなやつらにうろつかれては、お前はやる。\n说话人3 05:07\nなんなんだ、あんたたち油断するな。なんでって、思いっきりなんで殺すんだよ。知ってるのか？あの女だ。栗原慎。あまねちゃんの父親が死ぬ時、家族のことを託された。それが相川一が人間を守る理由か？はい。あいつは人間の愛情に興味を持っています。しかし、あの親子以外の人間の命には興味がないということだろう。理由はどうあれ、奴はアンテッドだ。いつ俺たちの敵になるか分からん。でも、俺は信じたいんです。信じたい。マジ。不死身ってことはライダーシステム以外でお前らを封印する方法はない。だが、この銃で打ち出す細胞活性炭だ。お前らの動きを封じることができる。\n说话人2 07:07\n面白いことをしているのね。手を組みましょう。か。\n说话人1 07:31\nつもりはな。\n说话人3 07:33\nいさあ、遠慮しないで、続けて、続けて。\n说话人2 08:02\nあなたのテリトリーを犯。\n说话人1 08:04\nすつもりはなかったの。\n说话人3 08:19\nハンデとあのか、勝手にやってくれ。戦いは嫌いなんだ。お前も正体見せたらどうなんだ？面倒くせえなあ。\n说话人1 09:46\nうん、\n说话人2 10:03\nいいこと思いついた。あいつとカリスを噛み合わせれば、カリスの正体を知ることができる。\n说话人3 10:13\n確かに見たんです。そいつら封印できなくて。それにアンデッドと戦う人達まで出てきて、アンデッドと戦う。はい。対アンデッド用の武器を持ってました。とにかくさっき逃げたやつら。俺が封印します。俺の好きにです。お前、責任感で言ってるわけじゃないだろう。そうなのか？ただ状況ってとふにしてカードが欲しいだけだ。武器を持ってアンデッドと戦う人間だと、本当なら心強いですね。戦っているのが俺達だけじゃないとすれば、仲間になれるかもしれない。アンデッドと戦うのは俺たちの間の仕事だ。普通の人間に危険する。どこだ？どこだ？どこにいるんだ？ブレイド。剣崎一馬か？娘は言っていたのはあなた達なんですね。アンデッドを倒せる人間がいるなんて。これはアンデッドじゃありません。アンデッドの犠牲者です。犠牲者アンデッドが人間を殺し、その死体を自分の仲間にして操っている。\n说话人1 13:08\n熱風も。\n说话人3 13:09\nあんたアンデッドハンターの使命。確かにそんななったんなら、はい。ボードでは聞いたことがない名前だ。広瀬、なんとあっちも同じ答えでした。でも、俺の目の前でアンデッドにあいつられた死体を倒したのは確かなんです。太るな。膝の戦いに使うアンデッド。ひどいやつだ。このまま人間になってしまう。\n说话人2 13:59\nそのアンデッドさん。じゃあ、面倒ね。カリスでいい。\n说话人3 14:17\n好きに呼べ。\n说话人2 14:19\nあなたに会いたいという人がいるの。ついてこい。\n说话人3 14:27\nそしてどうだ？さすの長者達。也でもいいけど、返品がちょっときついかな。\n说话人1 15:10\nあれも今度のレースに出るマシン、\n说话人3 15:15\nいや、テスト走行するだけみたい。\n说话人1 15:17\nな。\n说话人3 15:37\nこのマシンをお気づきですか？さすがおきゃ、れんたちばのさくや、あなたがしんめいさん、これを見せたくて。私はボールでお見かけしたことありますが、ご記憶ではないでし。\n说话人1 15:53\nょうね。すごいっすね。\n说话人3 15:58\nブラックサング。俺たちが釣り上げようとしていた。最高のマシンだ。じゃあ、ボードの？あ、開発中だったライダーマシーンを超えるマシーン、そして我々は、ライダーシステムは別にアンデッド封印する方法を模索するチームだ。それが完成していたのか？試してみますか？参ったな、ブルースペダがまるでついてきないよ。まだまだ。こいつのポテンシャルはこんなものじゃないはずだ。もしこのマシンが俺たちの力になれば、すごいことになりますね。ブルースペーダーレッドランバスに組み込まれたラウスカードシステム、その技術をこいつに加えたい。じゃあ、俺たちのマシンを分析して、そのテクノロジーを参考にすれば、私たちのプラスファンがより完成したものになる。我々の装備として量産します。アンデッドを倒産、アンデッドを封印できるのはライダーシステムだけだ。我々は1時的にアンデッドの数を停止させる方法を見つけました。すごい。そんな方法があるのか？システムは後で詳しく説明します。私たちがアンデッドを捕獲し、あなた達が封印する封印。立花さん、やりましょう。このまま奴らを放っておいたら、人間がどんどん安全ともどきになっちまいます。橘さん。\n说话人1 18:21\nやはり実戦に使われていたマシンですね。\n说话人3 18:33\nシステムが実用的に洗練されています。データを通じて、ハグでも使えるようにしましょう。そうすれば、俺たちのマシンを合わせた。いや、それ以上の強さを持つことになる。よし。\n说话人1 18:42\nこれでこれですよね。\n说话人3 18:45\nこれでどうですか？違いますね。何かワクワクしますよね。最強のマシンか？アンデッドだ。あんたのことは噂で聞いているよ。だけど俺は戦いが嫌いなんだ。よそでやってくれないか？自分で呼び出してみて。それはないだろう。天津、どうしてもやるのか？\n说话人2 20:29\nじゃがい。傷ついた時、私が2人の力を。\n说话人3 20:51\nもらうに対しても仲間仲間俺をここまで案内させただろう。そうか。あれ、立花さん？ファングはあーシステムを閉じてきたかな？早く知らせたいです。橘さん。\n说话人1 21:52\n平井さん。平井さん、しっかりしてください。ブレイザーブレーキしました。パンクの使命が危ない。メンライダーブレインソーダーもない高線なき仲間がいる。マシンは俺のためにある万年とパープさせている。俺は頼ましいよ。絶対取り戻す。\n",
    "说话人1 00:53\nそのマシンから降りろ。アンデッドマシンから降りろアンデッドバープとしている。降り。\n说话人2 01:27\nろ。\n说话人3 03:27\n直すチャンスだったのに。\n说话人1 03:29\nあんたはちょっかい出してくれたらしいね。私は、\n说话人3 03:34\n私はカリスに脅され。\n说话人1 03:36\nて戦うのは嫌いだと言ってるだろう。\n说话人3 03:44\nごめんなさい。\n说话人2 03:49\n私。\n说话人3 03:51\n私たちが邪魔なのよ。最後に生き残るのは私。\n说话人1 04:05\n面倒くせえなあ。痛い。\n说话人3 04:23\n出たわ。出のラーンデート。よ、みゆきさん、もう1回いるけんせき君に連絡を。\n说话人2 04:34\n剣崎くんたちもなんでとってる？\n说话人3 04:35\nどうしたら？今あっちにもこっちにも僕。\n说话人4 04:38\nカリスの方に行ってくるよ。何言ってんの？\n说话人3 04:41\nあんたし誰もなんて。\n说话人4 04:43\nでも、このままあいつがられたら、相川一に謝れないままだし。\n说话人3 04:48\nそんなこと言ってれば、僕にも\n说话人1 04:50\n何かできることあると思う。そのために、尾瀬の命を奪っておいて。\n说话人2 05:48\n何を言う？黙って見ていろ。黙ってろ。俺は。\n说话人1 06:12\n俺は。\n说话人2 06:14\nはるましいよ。絶対取り戻す。\n说话人1 06:26\n興味はない。ライダーのアンデッドも勝手に潰しちゃう。そして、全てが死に絶えた後、俺がこの戦いの覇者となる。\n说话人2 06:35\nそんなこと。\n说话人1 06:37\nだったら倒してみようか。貴様、やめておこう。なんだと。俺は相手の手の内を知らない。うちは戦ったりしない。\n说话人3 07:20\n私の手に負えない奴らを彼氏に始末させようと思ったの。\n说话人1 07:27\nみゆきさん。俺たちにとって、あのマシンは。\n说话人2 08:06\n人々を。\n说话人1 08:08\n人々を守るためのものなんだ。きっと放送のに使われるなんて、\n说话人3 08:19\nなぜ助けた？あのまま放っておけば、私はカリスに封印された。\n说话人4 08:55\nからないよ。僕だって。でも、怪我した人が倒れていたら、見過ごせなかったんだ。\n说话人3 09:03\n私は人ではない。\n说话人4 09:04\n分かってる。そんなことは分かってる。でも。自分でもどうしようもなかったんだよ。\n说话人1 09:11\nしんめいさん、立原さん。\n说话人3 09:31\nしんめいさん。\n说话人1 09:38\n取り戻してくれたんですね。\n说话人4 09:42\nあ。\n说话人1 09:42\nしかし、逃げられたかつあったら。でも、指名さんだけでも無事で。よかった。剣崎君、しめさん、今度こそ俺たち新しいボードを作りましょう。人類を助ける正義の組織を、俺を現。\n说话人2 10:19\nしたな。まさかこ。\n说话人1 10:22\nの番号を完成させるため、立場利用したのか？嘘でしょう、新芽さん、アンデッドハンターなどというのも人間社会まぐる神法律を鑑定と始末するため、信じていたか？ボード再建などは。俺の目的は最初からボードから盗み出したこいつの完成だけ。そして、今、\n说话人4 10:55\nお前らのおかげで俺を最強になった。\n说话人2 10:57\nふざけんな！それもただのガラクタだ。\n说话人1 11:12\nアンデッド捕獲するのはあなた。\n说话人4 11:15\nあるものか？\n说话人2 11:17\n全部嘘か。\n说话人1 11:18\nつあったのか？\n说话人2 11:22\n貴様。うーん仙崎、\n说话人1 11:46\n大丈夫か？\n说话人2 11:46\n俺の責任です。\n说话人4 11:52\nアンデッドに騙されて最後は抱いてしまった。俺も。\n说话人1 11:59\n東西か？\n说话人4 12:00\n武田村さん。\n说话人2 12:03\nプランファンの時。\n说话人1 12:05\nできました。君たちが乗ることになるかもしれない。マシンだけんされたライダーシステムをもとに再現された。これが人類を防衛する最高の武器。そして、さらにこの二台のデータをもとにブラックファングという最新バージョンを開発中だ。君にもそのプロジェクトに加わってもらう。人類の未来を守るための研究だ。烏丸署上、俺も理想に燃えていた。時間を戻すことはできない。だが、あの頃の理想が戻った気がした。単語を見た時、俺も同じことを考えていました。ボーダーに行った時の夢や希望ボーダーもない。だが、剣崎仲間ならいる。私が理想を忘れなければいいんだ。全ての人類を守るために。\n说话人4 13:25\n綺麗なあ。忘れてたな。毎日、けんざき君達に付き合って。戦い戦いで、こんな綺麗なものがあるってことでいいよ。でも、約束してくれませんか？もう人間は襲わないって。\n说话人3 14:12\n先で約束して信じることができるの。\n说话人4 14:15\n信じたい生。\n说话人3 14:16\n徒の私を信じたい。\n说话人2 14:20\nなぜ？それは。\n说话人3 14:24\n白井さん？\n说话人2 14:36\nもしもしかした。\n说话人1 14:44\nいんえい君、左の山でしまうや。ゼッケンの漫画会長に飛ばします。まだ第一コーナーから第二コーナーに。\n说话人2 15:02\n逃がすか。\n说话人1 16:32\nストリームだ。楽しみつけば交易を受けずに、あいつの速度を押してついていける。ストリームだ。その1手にかけろ。はい。未来を守るため。\n说话人4 19:59\nの研究だ。\n说话人1 20:01\n俺たちの俺たち。\n说话人2 20:06\nの番組を。\n说话人1 20:08\nだらしないな。神崎、\n说话人2 20:48\n本当にアン。\n说话人4 20:53\nデッドなんだな。君は。なぜこの女を助けた？分かってる。バカさ、僕は。でも、でも信じたかったんだ。君のせいだ。俺の。そうすれば、君のことも信じられると思ったアンデッドだけど、姉さん、あまちゃんを守ってくれるいいやつだって。だけど、やっぱり君は好きになれない。もっと。\n说话人1 23:14\nもっとそうやってアンデッドを倒して、俺は戦いが嫌いだから。\n说话人2 23:23\n待って、逃がすか！\n说话人1 23:24\n封印する。私の島昇烏0社長とはチベットで一緒だった。俺の体を動かすは君とかしめらくじゃない人を愛してるからだ。\n",
    "说话人1 00:10\n思い出せない。言えば見るほどそっくりだな。\n说话人2 00:17\nお前は。\n说话人1 00:17\n俺になる。\n说话人2 00:19\n俺は。\n说话人1 00:19\nお前になる。今からお前は見てみようだ。俺は邪魔すんなよ。お前は変身して戦うんだろう。始め！\n说话人2 00:48\n大丈夫ではない。\n说话人1 00:54\n初めなんだ、あいつは。いや、おもなかったな。虫の銀行が\n说话人2 03:03\nあのこと言ってんのよ。結婚式の途中で抜け出した。\n说话人1 03:06\nりしてよ。おめえまとめよっつうのが嫌んだったんじゃあるめえ。な。なんや？その格好は？まさかお前。\n说话人2 03:21\nそうや、結婚するんや。うち、今日からいろは組の神になるさか。\n说话人1 03:29\nたい焼きや。ホヘイト組の人がたこ焼きやらんずに、お前にはやらん。はい。相変わらず頭は勝てんなって。やかましい。このタコ悪口になってやせって言ってください。この野郎。あんたいから。\n说话人2 04:02\n用途の中を認めてくれるまで絶対。\n说话人1 04:24\nどうしたんだよ？前から逃げるなんて。優しくなったのはいいけど、なんかちょっとな。\n说话人2 04:31\n男に呼び出したりして。でも。でもう。\n说话人1 04:41\nちどうし。\n说话人2 04:43\nてもあんたに聞きたいことがあるんや。おい。\n说话人1 04:52\nどうかしたの？いや、別に。今日は暑いっすね。優しくなったってことは、人を傷つけたくない。戦いたくないっていう気持ちができたって。\n说话人2 05:07\nことだ。結婚式の途中で逃げたりして、ほんまにうちのこと愛してる。正直に答えて。悪いな。やっぱり愛してないんやな。それなら、そうと最初からそう言えばいいや。もう。てれやさ、\n说话人1 05:47\n聞いてんのかよ、人の話。あ、はいはい。とにかく君はアンデッドだろう。戦う時は戦った方がいいと思うけどな。ボケるなよ。君は人間じゃないってことだよ。\n说话人2 06:06\n人間じゃない。ありがとうございました。\n说话人1 06:14\nはい。どこ行くんだよ？ごめんなさい。すいませんでした。本当は初めって人じゃないんです。本当の名前は三上亮っていうもので知らない。たこ焼きの息子で、あーお前戦うのは怖くなったんだろう。とぼけることを言って戦うのをやめようっていう作戦か？いや、分からないけど。じゃあ、やっぱりあの怪物は俺を狙って、みんなは？\n说话人2 07:18\n調子はもう一つにして。\n说话人1 07:37\nあ、そうだ。久しぶりに違和感のたこ焼きのテクニックを見せてください。お願いします。よろしくお願い。\n说话人2 07:42\nします。してやるよ。なんだってあんたの特訓教世界一暖かいな。\n说话人1 07:56\n生地が入れなくていいんですか？お前たちは真似できませんよ。この話。\n说话人2 08:32\nそうや、寮のたこ焼きは特別やさかいな。そうですか？すごい人生来てきたんだな。\n说话人1 09:01\nとてもじゃないけど、お前にはなれないよ。\n说话人2 09:28\nまあまあまあ、\n说话人1 09:29\nお前がいるべき場所に帰れば、後。\n说话人2 09:32\n何か思い出せる？\n说话人1 09:33\nさあ、連れて行ってやるから、お遊びはもう終わり、俺は元の美神とご苦労さん。そういうか無一。\n说话人2 09:53\nどうも変やと思ったわ。あんたが急に男らしくなるはずないもんな。それにたこ焼き食べたら1発やあんたの味はなかった。ごめん、あの、切れて物も言えんわ。あんたは全然変わっとらん。辛いことがあったら、逃げてばっかり。やちと寮の方がずっと素敵や。さあ。行こう。\n说话人1 10:20\nちょ、ちょっと待って、超じゃないぞ。俺は戻りたいんだよ、ジョー。ただいま。父さん。会いたかったよ。マジで。おお。\n说话人2 10:51\nだまさしさん。こいつは真っ赤な偽物。こっちが本物の寮や。おーお前。\n说话人1 10:58\nいい加減にしろよ。大体な。父さんの目はごまかせるはずないだろう。実の親子なんだからな。な、父さん。おおおーとも。じゃ。ほんが見りゃ分かるわ。お前だ。\n说话人2 11:31\nそうや。\n说话人1 11:34\n違うって、父さん。なんだ？今それどころじゃねえんだよ。ほえと海からはたしおが必ず。さすがわしの息子だ。だから違うって。父さん、思い出してくれ。小学校の夏休み毎年見に行って、一緒に魚釣りしたじゃないか？これは絶対俺の人生を取り戻してみせる。食いよ。食いしたキョロコンビになりましょう。あ、そういえば、この間戦ったのって、カテゴリークイーンだったんじゃない？\n说话人2 13:26\nそうだ。ちょうどいい。立ち話も。\n说话人1 13:49\nやきとたこ焼き。今日1日の売り上げで勝負を消し。死んだほうがゴミを出たんだよ。許してくれなんて。ピーピー、泣くんじゃねえぞ。うちの切り札は息子の量だ。君自身の存在が最後に聞き札だから。面白い。こっちの代表選手は客人アルティメットホーム。や、やっぱり人組のスパイだったな。葉ごちゃごちゃ抜かすな。\n说话人2 15:03\n勝負回収切り札。\n说话人1 17:00\n俺は53番目の存在。\n说话人2 17:02\nはじめさんが目。\n说话人1 17:05\nを開けてくれ、美人いや、わしの息。\n说话人2 18:35\n子。受け取れ。\n说话人1 20:58\nお前たちが強くなるお前たちと戦うんだ。\n说话人2 21:01\nもう帰ったら。\n说话人1 21:11\nもうちょっとで区切り着くからさあ。ただいま。\n说话人2 21:17\nはじめ。お帰りなさい。\n说话人1 21:20\nただいま。ちょっと肩揉んでくれないかな？\n说话人2 21:24\nなんか疲れちゃってさあ。\n说话人1 21:27\n断る？自分でも僕たち友達だろう？だったら、それぐらい。俺に友達はいない。え？\n说话人2 21:43\nお帰りなさい。はじめさん。\n说话人1 21:53\nただいま。とうとうその子の意識も体も乗っ取っちゃったんだ。合意したことない人間は全てのあった力を受けに最悪の鉄筋だということか。\n",
    "说话人1 00:33\n剣崎一馬、なかなかいい青年らしいよ。昔、彼は許されないぞ。見てよ。ガキや抜いてっていいじゃん。やめろよな。やめろっつってんだろう。放してよ。どこに住んでるの？じゃあ、学生証を見せなさい。なんだ、このカードは？へえ、とうとうその子の意識も体も乗っ取っちゃったんだ。カテゴリーエース。強気はない。いい写真ありがとう。なんだ、こんな浅いから。昨夜話したでしょ？\n说话人2 03:45\nむつきのこと。\n说话人1 03:47\n初めの力を借りれば、奴が簡単に力を貸すか？奴はアンテッドなんだぞ。\n说话人2 03:54\n立花さんに国の角を届けてくれたじゃないですか？\n说话人1 03:58\n受け取れ。そのお礼ぐらい。言ってもいいんじゃないですか？なんだ、これ。変なメール。\n说话人2 04:13\n変なメール。\n说话人1 04:14\n差し出しに不明でもタイトルが気になるんだ。仮面ライダーについて調べてるって言。\n说话人2 04:22\nってる。どうせ出した情報じゃないでしょう。マスコミはいつまで経ってもまともにほどしないし。\n说话人1 04:28\n見てみようよ。あー駄目だよ。こういうメラウイルスの可。\n说话人2 04:32\n能性だ。大丈夫だって。\n说话人1 04:51\n上条6月を見つけるのに手を貸せ。色々あったけどさ、今はそんなこと言ってる場合じゃないと思うんだ。奴はカテゴリーキングを封印した後、姿を消した。その意味は分かってるはずだ。島さんはカテゴリーエースの力に負けてしまった。カテゴリーエースはもはや上条、6月と完全に1体化している。次に会えば俺がエースを倒す。待てよ。そしたら次はどうなる？お前に聞いておきたいことがある。お前の戦う目的は何だ？人間を守るためか？違う。な。何を言いたい？全てのアンデッドを封印した。お前はどうする？何が起こる？答えられないようだな。本当の目的を明かさないやつと手は組めない。\n说话人2 06:47\nホテルはずぶ濡れで書き込んできたみきつくんだよね。なんだ？女をあんなに待たせるんだから。とっくに振られたと思ったの？あれ以来彼来てないですか？あなたは。\n说话人1 07:18\nもうそろそろ話してくれてもいいんじゃないか？お前の秘密お前にだって秘密の一つ二つあ。\n说话人2 07:29\nるだろう。\n说话人1 07:31\nえ？うーんでも俺こういう性格だから。秘密ね。立花さんは言ったけど、俺はお前と一緒に戦いたいと思っている。俺がアンデッドだとしても、そうだとしても、違う理由は知らない。ここは。\n说话人2 08:04\n待ち合わせした場所。だから。もしかしたらお願いです。ミツキがどこにいるか教えて。\n说话人1 08:15\nすまない。どうした？クロスミ。\n说话人2 08:46\nツキの情報？うん、そうなの？大至急帰ってきて。\n说话人1 08:51\n分かった。今日見つかっ。\n说话人2 08:53\nたって。\n说话人1 09:01\nあいつどこに？これ好きだよな。あいつなんてこと。カテゴリーに支配されてる志麻さんも取り込まれてしまったのか？\n说话人2 09:19\n睦月君のことも心配だけど、問題はこのサイトよ。\n说话人1 09:23\nこれじゃあ、仮面ライダーが悪者だと思われるよ。ライダーに恨みでもあんのかな？\n说话人2 09:29\n多分ただのいたずらだと思う。都内のネットカフェからアップロードされてるみたい。店の候補、手分けして当たりましょう。よし。\n说话人1 09:39\n行こう。うん。\n说话人2 10:08\n君のホームページについて聞きた。\n说话人1 10:09\nいんだけど、いいですよ、僕らの写真、いつの間に。\n说话人2 10:20\n何のつもり？\n说话人1 10:26\n次はこのページをアップしようかな。ごめんなさい。この辺でお願いします。\n说话人2 10:42\n打たないわ。でも、こんなことはもうしないで。\n说话人1 10:46\n嫌だ。無理無理。そこから先は入れない。その空間の時は止まってる。1番強いってことですか？ストップ、あれ、どちらなんだ、お前は。いいんだよ、お客さんだ。了解。ちょっと挨拶したら、ここを明け渡してくれたんです。挨拶か7並べしませんか？そいつを返せ。こいつがライダーシステムか？結構よくできてるね。それを奪うために俺たちを引き寄せたのか？別に退屈してただけだよ。僕ね、アンデッド同士が戦うのには興味がないんだよ。でも、人間の味方になる気もないんだよね。みんなめちゃくちゃにしたいだけ。そうか、そうか。始め、動かせ。邪魔しないで、ここで何をしてる？相川一カリスと呼ばれるアンデッドを倒すように、なぜ相川一にこだわる？7並びは52枚のカードを番号順に並べていくゲームです。どのカード置く場所はたった1箇所しかない。このカードだけはどこにでも置くことができるんです。ジョーカージョーカーがどんなカードなりにでもなるように、どんなアンディートの姿にでもなれるアンケートに。それが愛川はじめの正体だというのか。ジョーカーはもらったよ。あいつはどこにあった？ジョーカーって何だ？知らなかった。あいつは53番目のアンデッド。このバトルファイトを陰で支配する。残酷な殺し屋。嘘だ。残念だけど、嘘じゃない。始めを返せ。取り戻してみる。無理だと思うけられるもない。分かったでしょう？ジョーカーはどのカテゴリにも属さないけど、封印したドナーデットもそのまま城下の力となるのです。放っておけば、全てのアンテッドの力を手に入れ、最悪の敵になるということか。ご安心を。その前に俺が倒しますから。ジャックフォンも手に入れたそうですね。どうします？戦いますか？6月今の俺は強いですよ。まず一枚電話。うん、まだ帰ってないのか？初めの居場所初めのやつどこにいるんだ？俺は許されない。許されない。自分が最強の存在になったのに、アンデッドフリして。あのカードに封印されているのは、俺たち人類の思想からヒューマンデッドジョーカーを今封印する。\n",
    "说话人1 00:24\nカードが。\n说话人2 00:30\nお前は許されない、許されない許さん。守月。\n说话人1 00:52\nなんだこいつはやれ。\n说话人2 00:55\nお前ではないと、あなた。\n说话人1 01:11\nキングという少年の手下かもしれません。キング初めのことをジョーカーと呼んでさらっていったんです。ジョーカー？そう言ったら、どうしたんですか？急に\n说话人3 01:26\nあーひどい目にあった。\n说话人4 01:28\nなんと説明しても分かってくれないんだから。2人ともどこ行ってたんだよ。警察だよ。警察。まるっきり僕らを犯人扱いでさあ。\n说话人3 01:41\nどういうことなの？これ。あーもしかして2人で喧嘩したとか？\n说话人4 02:04\n動かせ。\n说话人2 02:15\nそのカ。\n说话人1 02:16\nードも私だよ。\n说话人4 02:22\nそんなこと興味ないってば。僕は見たいんだよ、君の本来の姿を。ジョーカーの姿を\n说话人2 03:10\n信じてみたい。叫ぶか、\n说话人4 03:21\n相川一がジョーカー。\n说话人1 03:51\n夏樹もそんなことをジョ。\n说话人3 03:54\nーカーなんて私のデートにもないわ。これボードの資料全部コピーしたはずなのに。\n说话人1 04:00\nジョーカーは他のアンテッドを封印し。その力と姿を使うことができる。特殊なことやらしい。そして\n说话人2 04:10\n相川。\n说话人1 04:12\n一はその能力を持っている。\n说话人4 04:13\n確かに。\n说话人1 04:16\nそいつはカードを使ってカリスや別のアンデッドにも変身していた。それこそ奴がジョーカーである証拠だ。そして奴は相川はじめの姿になる時にもカードを使い、奴にとってあれも仮の姿に過ぎない。\n说话人4 04:33\nってことは、あいつにはカリスでも真面目でもない。別の本当の顔があるってこと。\n说话人3 04:41\n最後ジョーカー。\n说话人4 04:43\nの真の姿、待ってください。\n说话人1 04:45\nそれじゃあ。\n说话人4 04:47\nあいつのカードに封印されてるのは。\n说话人2 04:49\n人間が。封印されている。そんなあいつは。\n说话人1 05:03\n奴は人間の味方じゃない。自分が最強の存在になるためにアンケート封印してるだけだ。キングってやつも言ったんだろう。ジョーカーを冷酷な殺し合いだと。剣崎、俺は浄化について詳しく調べてみる。お前はそれまで動くな。あいつを助けに行くのだと思うな。\n说话人4 05:27\nどうしてジョーカーの姿を見せてくんないの？なぜそんなに？俺はあの姿にしたがるめちゃくちゃにしたいんだよ。この戦いを\n说话人1 05:47\nアンデッド同士の戦いライ。\n说话人4 05:49\nダーとかいう連中がそれを封印し、人間どもは何も知らずにのんびり暮らしてる。\n说话人1 05:57\n馬鹿馬鹿しいじゃないか？僕たちだけが戦う運命なんて。\n说话人4 06:05\n僕は他のアンデッドの精神を支配できる。あんたも僕のものになるんだ。\n说话人1 06:10\nそして、この世界をぶち壊す。\n说话人4 06:14\n綺麗は汚い、汚いは綺麗。めちゃくちゃにすんのさ。\n说话人1 06:30\nあの墓らんだって店やメール受け取れるよね。\n说话人4 06:34\nやめろ。さあ、送るよ。\n说话人1 07:16\nジョーカーにまでたどり着いたようだね。立花君。広瀬さん。驚きました。今までどこにいたんですか？広瀬娘さんはあなたが亡くなったものと今はしおりに会うつもりはない。なぜですか？私も目的は今でもアンデッドの不死の秘密を解くこと。人間が死の恐怖から逃れるために、\n说话人2 07:56\nただ。\n说话人1 07:57\n立花君ジョーカーは危険だ。そして、剣崎君はそれに飲み込まれる運命にある。剣崎がジョーカーにブラックアンドホワイト。そのキーワードで政府のある機関に保存されているボードの全記録にアクセスできるはずだ。\n说话人4 08:23\n剣崎君。朝食持ってきたよ。いらない君らしくないなあ。こうしてじっとしてるなんてうじうじするのは僕の専売特許今はっきりしていることは相川一が敵に捕まってる。それだけじゃない。\n说话人1 10:09\nいただきます。\n说话人3 10:37\n誰かを助けるために走る。それが仮面ライダーよね。\n说话人4 10:45\n久しぶりに見せてくれたね。ジョーカー。\n说话人1 10:48\nその力。\n说话人4 10:53\n僕のものだよ。なるな。\n说话人2 11:22\n何のつもりだ？\n说话人1 11:24\n常務付。\n说话人4 11:37\n完全にカテゴリーエースに取り込まれたら、俺は闇の中にいい気分だよ。そして闇の支配者は1。\n说话人2 11:51\n人で変身。おやタ。\n说话人4 12:05\nリスにはなれないみたいだな。見せてみろ、ジョーカーの力を。俺を話す方にはならない。\n说话人2 12:15\n剣崎では。\n说话人4 12:26\nするな。卯月今は君の相手はできない。\n说话人2 12:29\nてるのか？\n说话人1 12:31\nそいつの正体を。\n说话人4 12:32\n最後の敵までハンデと追い求めるだけの。冷酷な殺戮マシンだぞ。今は君がそう見える。始め！行くぞ。あのさ、えっと芝野裕子なんだ。俺が小一の時好きだった頃の名前色々考えたんだけど、俺の秘密ってこれぐらいしか思いつかなかった。それがどうした？俺が一つ秘密を話したんだから、お前も一つだけ教えてくれないか？馬鹿馬鹿しい。お前の正体なんてどうでもいい。俺にとってお前は愛川はじめだ。\n说话人2 13:21\nただ。\n说话人4 13:22\nお前のハートのに、そのカードに封印されているものが何なのか知りたい。お前は。\n说话人3 13:32\n人間よ。\n说话人4 13:33\nカードに封印されているのは1万年前のバトルファイトの勝利者だ。俺たち人類の思想払え、ヒューマンアンデッ。\n说话人1 13:54\nド那須磨署長の非公開記録。ライダーシステムはジョーカーを分析し、そのデータから作られた。それがなぜ秘密にされなきゃいけない。しょうがなかった。\n说话人4 14:29\n2年余り前、俺は封印を解かれた。お前たち人間の手によって。あー俺は本能の命ずるまま。次々にアンデートを封印し、自分の力にしていった。そしてついに見つけた1万年前に俺を封印し。\n说话人1 14:51\nたやつ。\n说话人4 14:54\nそれがヒューマワネット。\n说话人2 14:58\n本当、\n说话人4 14:59\n奴は全く抵抗する。俺に封印された奴を封印して以来、俺はジョーカーに戻るうまわしく感じるようになってしまった。\n说话人2 15:28\nそして。\n说话人4 15:28\nなぜか人間を。もういいよ。ありがとう。\n说话人2 15:41\n話してくれて。\n说话人4 15:43\n奴らが来るね。面倒だから、この辺全部止めてあげたよ、チョーカーで。で。\n说话人2 16:25\nで動かせ。\n说话人4 16:37\nフレードが邪魔だ。\n说话人2 16:38\nやれ！\n说话人4 16:39\n君は僕と来るんだ。ジョーカー。抵抗は無駄だよ。カードは全部ここにあるのは決め変。\n说话人2 16:55\n身動かす。\n说话人1 17:28\nあいつは。\n说话人4 17:30\n時間が止まってる。空間の中で動いた。\n说话人1 17:33\nなぜ奴は動ける。やめろ！始め。\n说话人4 17:49\nこれが時間停止の影響を受けない。秘密。止めろ。無駄だ。\n说话人2 18:16\n止められない。\n说话人1 18:18\nタックトラオク力。\n说话人4 18:58\nやるね。人間のライダーも。ふざけんな。でも、まだこのカードが僕の手にあるってこと忘れないでよ。\n说话人2 19:08\nジョーカー。\n说话人4 19:12\nしろ！始め始め！大丈夫か？始め！お前は傷を治した方がいい。余計なお世話だ。カードは俺が取り戻す。俺たち仲間じゃないか。そんなこと言っていいのか？俺の実体は愛川初めだろう。立花さん来てくれたんですか？安心してください。アンデッドを封印しました。剣崎、俺の敵はまだそこにいる。\n说话人1 20:19\nそいつは丈夫。\n说话人4 20:23\n聞いてください。梶原さん。\n说话人1 20:25\nでも、こいつはお前こそ聞け、剣崎ジョーカーの存在意義が分かった。もし52体のアンテッドが全てジョーカーによって封印されたらどうなるか？ジョーカーはいかなる生物の裾でもない。別れた剣達。これバイトが終わったんです。生き残る命は全くない。何も生き残らないジョーカーが最後に勝ち残ったと、人名だけでなく、全ての声明を守るジョーカーがすする。気？マシンというのはそういうことなんだ。変身トークを今封印する橘さんはじめ。\n说话人4 21:21\n橘さん、俺はこいつを信じます。\n说话人1 21:25\n剣崎、それはお前のためなんだぞ。\n说话人4 21:29\nこいつは人類を滅ぼしたりはしない。うちの解決法があるはずです。そんなものない、これが封印します。\n说话人2 21:46\n変身ワンオー、ジャージージョンジャー、仮面ライダーブレインジョーカー、全てを滅ぼす猿だ。\n说话人4 22:30\nあいつはジョーカーに戻りそうになる時間と一緒に戦ってんのさ。\n说话人2 22:33\nあいつはジョーカーに戻りたくない。俺はそう信じてる。\n",
    "说话人1 00:05\nこいつは生類を滅ぼしたりはしな。\n说话人2 00:07\nい別の解決法があるはずです。そんなものはない。\n说话人1 00:12\nどけもしないなら、\n说话人2 00:14\nその時は俺。\n说话人1 00:15\nが封印します。立花さん。評価は人類を、世界を滅ぼす。追っておけない。あいつはそんなことをしません。原石、お前は愛川はじめに取り込まれかけているんだ。目を覚ませ。\n说话人2 01:45\n白いだ。\n说话人3 01:54\n俺の攻撃を。\n说话人1 01:56\nそれがキャップをさらに剣。輝く勇気。勘違いに閉じ込めた奇跡は自分だけ教えて、自分だけ恐れるさえ乗り込んだ。\n说话人4 02:41\n西口で。\n说话人1 02:44\n走る。\n说话人2 02:47\nただの逆運じゃない。\n说话人3 03:51\nこれが剣崎の潜在能力なら。\n说话人2 03:59\n私はブレイドに。負けない。\n说话人1 04:04\n大丈夫ですか？\n说话人2 04:06\n立花さん、信じてください。初めはジョーカ。\n说话人3 04:19\nー全てを滅ぼす始め。\n说话人1 04:34\nどうした？おい、しっかりしろ。始め。はじめ。どうした？しっかりしろ。はじめ。はじめ、\n说话人3 04:57\n橘君、全て見せてもらったよ。広瀬さん。\n说话人5 05:01\n立花さんが言ったことは本当なの？\n说话人2 05:04\nジョーカー側。この戦いに勝ち残れば、人類は世界を滅びる。1000原さんはそう言っていた。それが本当なら、橘さんが初めを襲うのも無理ないけど、でも、あいつはジョーカーである自分を忌まわしく感じている。\n说话人5 05:31\nえ。\n说话人2 05:31\n俺はジョーカーに戻ることが忌まわしく感じるようになってしまった。\n说话人3 05:40\nそして。\n说话人2 05:41\n人間を、あいつは浄化に戻りたくない。\n说话人3 05:50\nだから人類を滅ぼすこともない。どう信じてる？\n说话人4 05:55\n欲しいものないアイスクリームスイカ。何でも買ってきてあげる。誰だ？\n说话人5 06:40\n大丈夫？何かあったの？\n说话人4 06:43\nううんなんでもない。お店終わったから。お母さん駄目。はじめさん、私が看病する。苦しそうなはじめさん、初めて絶対直してあげる。\n说话人2 07:04\n暴れないでくれ。\n说话人1 07:29\nあー後。\n说话人2 07:32\n寝るよ。\n说话人5 07:35\n待って、剣崎君。何？もう一つのことはどうなったの？\n说话人2 07:45\nもう一つのこと。\n说话人5 07:47\n相川一のハートの二のカードのこと。\n说话人2 07:49\nそうか？初めがジョーカーでハートの二のカードを使って、人間の姿になっているとしたら、\n说话人5 07:57\nあのカードには人間が封印されていたの。教えて。\n说话人2 08:00\n剣崎君されている1万年前の。\n说话人3 08:09\nバトルファイターを消費者だ。\n说话人2 08:10\n封印されているのはキューマーネットらしい。やっぱりいたんだ。\n说话人5 08:17\nあのカードに1万年生き続けた案外と。\n说话人2 08:21\nかでも、あいつは。人間を1人も傷つけてはいない。それだけは確かだ。\n说话人3 08:27\n懐かしいかな。ボードの研究所と似てるだろう。\n说话人2 08:59\nなぜ眷属の写真がい。\n说话人3 09:02\nずれ説明しよう。\n说话人1 09:05\n広瀬さん、あなたもジョー。\n说话人2 09:06\nカーを追っていたんですか？\n说话人3 09:08\nテッドに輸送を解くために、ジョーカーは危険な存在だ。だが、愛川一と呼ばれてるジョーカーのことは急がなくてもいいかもしれない。どういうことですか？彼は今、ジョーカーとしての凶暴性を表していない。それよりも危険なのは剣崎君だ。\n说话人2 09:32\n剣崎はお前ではない。あなたが。\n说话人3 09:52\nこのアンテと私が作った作ったアンデッド。正確にはアンデッドではない。アンデッドの細胞と人間のデータから作った実験体だ。腎臓アンデッドの不死の秘密を私は手に入れつつある。この研究を進めれば、いつか人間は永遠の命を手にすることができるんだ。\n说话人2 10:23\nこいつが剣崎襲ったのは。\n说话人3 10:35\nなぜ剣崎を？天崎君を保護するためだ。橘く剣崎君は今危険な状態にある。彼が変身を続ければ、彼は人類は金崎。\n说话人2 10:49\nに何が起こるというんですか？\n说话人3 10:53\n全てを話そう。そしてこの改造実験体、トライアルディと協力して、剣崎君を救ってくれ。剣崎を救う。そうだ。力ずくでも彼を保護し、ライダーシステムから切り離すのだ。\n说话人2 11:11\nジョーカーとブレード。さて。どうやってめちゃくちゃにしてやろうかな。\n说话人1 11:34\n毎日毎日大変だね。\n说话人5 11:39\nいなくなった彼氏待ってんだって。そこスルー大和撫子じゃん。そういう。\n说话人1 11:46\n本当にさ、俺たちが休むわよ。\n说话人2 11:57\n面白いじゃん。じゃあ、一緒に勉強しようか。まず、体育館の。\n说话人1 12:23\nいいんだぞ。\n说话人2 12:34\nまだ勉強終わってないって、一アンデッドも病気になんのかほっておけ、医者は呼べないし、何が効くか分からないけどさあ。薬買ってきたよ。これ、腹痛。これが頭痛で。これは風邪薬。どれかは効くかもしれないだろう。俺は病気じゃない。じゃあ、どうすればいいんだ？\n说话人3 12:58\nそんなに苦しんで、俺に触るな。\n说话人4 13:03\nあの人。うまそうだったから。今頃ボコボコにされちゃってるかも。\n说话人2 13:48\n様子見に行ってくれるから。君は先にお店に行ってて。\n说话人4 13:52\n警察呼ばなくていいですか？大丈夫。\n说话人2 13:56\n心配しないで。ほら、次行こう。\n说话人1 14:11\n返し。\n说话人2 14:12\nてくる。どうしたの？最高だよ。\n说话人1 14:15\n僕やってやって。\n说话人2 14:18\n僕を殴れよ。さあ、殴れよ。僕は何もしてないじゃないか。耳が来ちゃったのか？何をしてんだ？僕を殴り倒したら、返してあげるって言ったら、みんな勝手に倒れちゃうんだ。面白いだろう。\n说话人1 14:42\nやめろ。\n说话人2 14:46\nみんな逃げろ。あー逃げちゃった。その後、城下の様子はどう？何か知ってんのか？初めの隊長のことを。その様子じゃ相当悪そうだね。お前が何かしたのか？違う違う。あいつはジョーカーに戻りそうになる。自分と必死に戦ってんのさ。今まではこのアンデッド達の力でジョーカーの本性を封じてきた。でも、今あいつはこれを失って、今にもジョーカーに戻ってしまいそうになってんのさ。馬鹿なやつだよね。ジョーカーに戻れば楽なの。そのカードを取り戻せば、初めは元に戻るわけか？おいよ。僕は君らと戦う気はないんだってば。アンデッドはジーヌにとって危険な存在だ。ちょっと待ってよ。僕はさっき通りがかりの女の子を助けたばっかりだよ。黙れ。\n说话人1 16:16\nお前にとって首で遊びだろう。栄進。\n说话人2 16:23\n無理無理。\n说话人1 16:34\n僕は封印されないよ。寝ようよ。\n说话人2 16:43\n君は僕が本当にあんだよ。違うだろう。ジョーカーを助けるために、僕が持ってるカードが必要なだけなんだ。人類の敵であるジョーカーを救うために、僕を倒そうなんて正義の味方としちゃ不純だな。\n说话人1 17:05\nマブゾーブ、クイーンジョンジャー。\n说话人2 17:36\n部下を助けたって人類は迷惑するだけさあ。うるさい。君も自分が間違ってるかもしれないと思って。だから弱いんだ。あーやられポーズ取れ損なっちゃった。ケンジャクの反応が消えた。\n说话人5 18:16\nさっきの反応は確かにカテゴリーキングだと思。\n说话人1 18:19\nいます。\n说话人2 18:20\nまさか現在逆に。\n说话人5 18:22\n立花さんは頼りにならないし。\n说话人2 18:28\n僕たちだけでも行こう。ジョーカーを助けたって人類は迷惑するだけさあ。\n说话人3 19:03\n君も自分が間違っているかもしれないと思っている。\n说话人2 19:06\nだから弱いんだ。\n说话人3 19:08\nあいつの言う通りなのか？\n说话人2 19:12\n初めを救おうとするのは間違っていることだから。\n说话人1 19:16\nだから勝てないのか？\n说话人2 19:20\nだが、あいつからカードを奪い返さなければ。\n说话人1 19:24\n始めが。\n说话人2 19:52\nお前は許されぬ。逃がしたが、これならどうだ？\n说话人1 21:06\nできないのか？\n说话人2 21:07\nなんで俺を狙うんだ？大丈夫。\n说话人1 21:36\n1体でも離れるんだ。\n说话人5 21:37\n敵が近くにいるんだよ。アンデッドの反応はないわ。いるんで、出来よ。早く起きるのって。\n说话人2 22:03\n何気にしてるの？敵がいるんだ。\n说话人3 22:06\nどこかに。だから。\n说话人5 22:09\n反応はないってば。\n说话人2 22:10\nお体じゃどっちにしてもよ。\n说话人5 22:13\nしです。\n说话人2 22:55\nあの封印できないアンデッドが。奴の名はトライアルティー、仮面ライダーブイ。お前はもう戦ってはならない。\n说话人1 23:13\nこのせいで周りの人々か名刺。そんなに。\n说话人2 23:15\nジョーカーを助けたいのか？俺は仮面ライダーだ。\n说话人1 23:19\n彼の13体のアンデッドと同時に融合して、レボリューションキー。\n",
    "说话人1 00:17\n滝原さん、康って、あの不倫的なヤンデットが。奴の名はトライアルでいい、お前を恨みに行くんだ。立花さん。なんであいつの名前を知ってるんですか？咲薫さん。待って。俺が先に話していたんだ。橘さん、今はどういうことですか？剣崎。\n说话人2 00:47\n俺の声初めが苦しんでいます。\n说话人1 00:51\nあいつのためにカテゴリーキングを封印しなければならない。剣崎、お前はもう戦ってはならない。お前が変身すれば、奴はお前を追ってくる。そしてお前が逃げればそれだけ周囲に被害が広がる。俺のせいで周りの人々が傷つく。お前を危険から救いたいんだ。なぜ俺が危険なんですか？ライダーになってはいけない人間だったんだよ。俺はこのままで。お前は桜御剣輝輝くより、確かに閉じ込めてキセキキリスタ、自分だけ教えて、説得は失敗したようだね。もう一度俺が行きます。トライアルディは動かさないでください。時間がない。彼は危険だ。ということは承知したろう。健在君、なんとか無事みたいだな。剣崎君こそ無事だったんだね。\n说话人2 03:19\n何を心配させて。どうして先に帰ってるの？私たち大変だったのよ。車はまともに走らないわ。途中で剣崎君のバイク。拾。うわ。何これ？\n说话人1 03:33\nあいつさーちゃんをコピーさせてもらったよ。俺はこれから1人でアンデッドを。何言ってんの？どうしたんだよ？検索分かったんだよ。ことの親広さについてこられても、なんでくらいたためなんだって。もう関わんないでくれ。\n说话人2 03:52\nいらっしゃいませ。\n说话人1 03:54\nあら。\n说话人2 03:55\nあなた、\n说话人1 03:59\n月ずっと会えると思ってた。よかったね、君、\n说话人2 04:09\n彼女はずっと。\n说话人1 04:10\n君を待ってたのよ。なんで？何すんだよ？\n说话人2 04:35\n大丈夫？希美ちゃん、はじめさん、あの子のこと知ってたみたいき。あんな目つき可愛くないぞ。\n说话人1 05:08\n人間の姿に興味はないんだ。ジョーカーの本性を見せろ。楽しみなジョーカーのカードを封印したら、どんなカードになるんだろうな？最後の切り札なんだろう。俺カード呼ばりす。怒ったか？怒ったなら早く駄目じゃないか。また1人でこんなとこ歩いて。\n说话人2 05:44\nあなたに。\n说话人1 05:45\n僕と一緒に来ない？\n说话人2 05:48\nえ？\n说话人1 05:48\nでも今は分かってるよ。6月を探してるんだろう。\n说话人2 05:53\nなぜ。\n说话人1 05:54\n月を知ってるの？城下になるまでもない。俺は最強のライダーだ。いつまでそんな口を叩いている？さあ、文章を表せ。\n说话人2 06:17\n何でも買ってきてあげる。\n说话人1 06:42\n俺はこいつを信じますので。ジョーカーには戻らん。なぜその姿に強いのは。何を苦しんでいる？\n说话人2 07:51\n助けて。はじめ。寒いね。大丈夫かな？そうね。あまね宿題まだでしょう？早くやっちゃいなさい。はい。\n说话人1 08:25\nなんだ、つまんない。やっぱりその子のことを心配なんだ。でも、人間の心残してさあ、ジョークには勝てないよ。俺には関係ない。そうこなくちゃ。\n说话人2 09:03\n面白いね。\n说话人1 09:04\n君前から封印してやろうか？遠慮しとくよ。ほら、あげるよ。カリスが封印してきたか。それがあれば、今度はジョーカーに負けないよ。なんで俺にこれをめちゃくちゃにしたいだけさあ。\n说话人2 09:34\nどこにいるの？冬月\n说话人1 10:07\n入力。\n说话人2 10:07\n完了。\n说话人1 10:53\nうまくいくかな？\n说话人2 10:55\n分かんないけど、私たちにできるのはこれくらいでしょう。じゃあ、けんさき君、探しに行ってくる。\n说话人1 11:03\nけん。ざき君。なんであんなこと言ったんだろう。\n说话人2 11:07\nきっと何か理由があると思う。それを知るまでは諦められない。\n说话人1 11:15\nバイク、修理しとくよ。帰ってきたら、きっとすぐに必要なはずだから。\n说话人2 11:19\nうん。手放さん。\n说话人1 11:39\n剣崎はどうする？\n说话人2 11:40\n剣崎出てちゃったの？1体何が起こってるの？それにあのアンデッドは。\n说话人1 11:46\n出て行った。そうか。\n说话人2 11:51\n答えて。立花さん。\n说话人1 11:52\n剣崎には近づかない方がいい。やつを追ってる者がいる。近づけば。だから危険だ。\n说话人2 12:00\nだから剣崎君だ。\n说话人1 12:02\n剣崎は必ず俺が助ける。だから、君は探さなくていい。\n说话人2 12:08\n剣崎君が危険なら、そばにいてあげるのが仲間でしょう？\n说话人1 12:11\n嫁さんに会ってあげるべきです。今は会えないあなたのが効くはずです。このままでは剣崎君を確保する方が先決だ。金崎君は姿をくらましたか？だが、変身すればこれに反応するはずだ。狙うなら俺を狙え。\n说话人2 13:22\n屋根裏の方が。ここよりは居心地よくない。\n说话人1 13:25\nなんでここが\n说话人2 13:29\n勘かな？\n说话人1 13:31\n来ないでくれ。\n说话人2 13:33\n馬鹿にしないでよ。え？私たちを巻き込みたくないから、姿を消したんでしょう？私たちそんなトイレにならない。\n说话人1 13:47\nみんなを守らなくちゃいけないのに。俺がいるから被害が広がるなんて。それじゃないだ。失格だ。そう言われた。俺はカテゴリーキングを売っている。\n说话人2 14:29\n分かってる。\n说话人1 14:29\n俺がライダーとして戦うせいで、金の多くとも諦めて、立花さんに従うべきなのか？勤務だって強い。勝てるかどうか。\n说话人2 14:56\n剣崎君。あなたの仕事は仮面ライダー、仮面ライダーの目的。\n说话人1 15:03\nはアンジェットを封印すること。\n说话人2 15:06\n私がお父さんのことを疑って悩んでよ。家出した時、剣崎君いてよね。俺と力を合わせて、みんなを救えって。剣崎君、あなたは自分1人で戦ってるんじゃない。戦えない私たちの代わりに戦えてくれてる。私たちはずっとあなたを見てきた。どんなに苦しんで戦ってきたかも知ってる。だから他の誰かが否定しても、私たちだけは言える。あなたは仮面ライダーだって。あなたは今自分にできることをするしかない。もし迷った時は私たちに相談してよ。もしもし。はい、私です。え？本当ですか？嬉しい。ありがとうございます。カテゴリーキングの居場所が良かったわ。\n说话人1 16:22\nなんだお前ら。君。すごいね、話題だぜ。早く名乗り出ないよ。俺が出るんだ。\n说话人2 16:53\nそうよ。早くしなさいよ。連絡先はね。悪い人に襲われていた私を助けてくれた男の子を探しています。会ってお礼が言いたいんです。見つけれた人にもお礼します。願い。私のヒーローを見つけてください。私のヒーロー。\n说话人1 17:15\nあ。\n说话人2 17:15\nなたのやり方真似させてもらっ。\n说话人1 17:20\nたわけ。全くしつこいな。そんなにジョーカーを助けたいのか？みんな見てる。俺は仮面ライダーだ。お前の力全部もらえ、勝った。君の力じゃ。僕を封印することなんかできない。力を借りていただけ、今は無力だ。カードが1番もなくてもできるはずだ。階段の資格があるなら、相手の人のために\n说话人2 19:10\n俺が戦う。けずき君。\n说话人1 20:06\n初めのカードはどこだ？あんなものどっかにやっちゃって気をつけなよ。レンゲルのように食いしたつもりで、僕に支配されないようにね。広瀬さん、ありがとう。13枚のカードを手にしたか、ひろちゃん、逃げて。俺に力を貸してもらうぞ。気をつけなよ。れんげんのように封印したつもりで、僕に支配されないようにね。エボリューションキンタカゴニキールと融合した。いや、13点のアンデッドと同時に融合している普通ならありえない。そこにもいない。誰も助けてくれない。みんな、自分が生きることしか考えてない。君は俺が守る。\n",
    "说话人1 00:22\nグレードが進化したキングボム道抜き輝く雪。確かに閉じ込めた奇跡君すだは自分だけ。そんなよりもせいでも、遠くは信じてみたい。力がみなぎる。えー可愛い。\n说话人2 03:14\n顔して寝るんだ。\n说话人1 03:24\n剣崎はどうなったんだ？私の言葉を理解してもらえたかね。いかに融合ケースが高くても、13体のアンデッドと同時に融合できる者などいない。ライダーシステムを託すのは彼を止める次の改造実験代理室だ。協力してもらえないかね、それで目が覚めたら、剣崎君も誰もいなかったってわけ。うわでっか？ちょっと手にしてよ。あんこぶなんて。大丈夫だよ。\n说话人2 04:23\n携帯も何度もかけたんだけど、出ないのよね。\n说话人1 04:31\nやっぱりその剣崎君だけを狙ってる。封印できないアンデッドってやつが着替えて。\n说话人2 04:39\nキングの力で完全に消滅したユニ見えたのよね。\n说话人1 05:03\n冷めたみたいだね。\n说话人2 05:08\n私の隠れ家。でもって、私、郁原瑠璃、あなたは仮面ライダーでしょう？え？\n说话人1 05:16\nアンデッド？\n说话人2 05:17\n何それ？あの女のパン。自分で言ってたよ。俺は仮面ライダーだ。\n说话人1 05:32\n俺は仮面ライダーだ。変身？そうか。俺あの後寝ちゃったのか？変だなあ。今までこんなことなかったのにね。\n说话人2 05:52\nなんでライダーなんてやってるわけ？まあ。\n说话人1 05:56\n仕事だから。仕事。\n说话人2 05:59\nあのモンスター達と戦うのが。いや。\n说话人1 06:03\nあいつらから人を守るのが\n说话人2 06:12\nヒーローってやつは人類の自由のために戦うとか。\n说话人1 06:18\nえーそろそろ。このところにいたら危ない。送るよ。だって。\n说话人2 06:30\n帰るとこなんてないもん。海ちゃん。家に帰れないんだ。ちょっと居づらくて。そうだね。明日1日だけ私のヒーローになってくんない？なんだよそれ。いいでしょう？私が放っといたら、あなた道端であのまま寝てたんだよ。きっと。マスコミにも見つかっただろうな。だけど言ったろう。俺には仕事が。じゃあ、これ捨てちゃう。なん、なんでそれ大事なんだよね。返信の時に使ってたもん。\n说话人1 07:25\nちょ、ちょっと待って。待ってね。もしもし？あ、お。\n说话人2 07:33\nいやだ、エッチエッチ。繋がったの？え？剣崎君。へー、この人剣崎って言うんだ。しばらく帰れないから。\n说话人1 07:47\nケンタイ君、無事だったの？返事なんない？え？ど、どうしたの？どうして？その人。\n说话人2 08:02\nお腹空いた？美味しいもの食べに行こう。ちょ、ちょっと待ってよ。検査。今日どうかしたの？はじめさんまだよ。でも、きっとすぐに帰ってくるわ。今までだってそうだったじゃない。\n说话人1 09:26\nなんでこんな服、俺がわざわざ買わ。\n说话人2 09:27\nなくちゃいけないんだ？私の専属ヒーローなんだから。当たり前でしょう。返して欲しかったら文句言わないでね。\n说话人1 09:42\nすいません。\n说话人2 09:43\nなんだ？\n说话人1 09:48\n人間なら当たり前だろう。\n说话人2 09:56\nマジで言ってんの？あ、あれ欲しい。喉乾いちゃった。あのジュース取ってきて。イエローなんでしょう？私のために戦ってよ。お疲れ様です。だから言ってるって、戦って取ってって言ったでしょう。何よ、役立てて。\n说话人1 10:51\nふん、ふん、ふんとらい。は立花か？こいつは障子を合わせる時、左手をこう上げる癖がある。おー俺の癖と同じです。さらに速射性の反応のパターンも似ている。剣崎を安全に捉えるために協力するとは言いました。だが、俺のグローを作るなんて聞いてない。眠ってる間に君のデータを取らせてもらった。トライアル、行かされ。広瀬さん。なぜそんなことを？融合係数の高い人間の遺伝子データがアンデッドとの合成には不可欠だ。そして、もう一つ、剣崎和馬に対して、強い憎悪を持つ者のデータが必要だった。俺がケンザ気持う、そんなわけがない。君は心の底で剣崎に嫉妬している。生まれつきライダーとしての能力が高く、全てにおいてギャレンを凌駕し、ついには13体のアンデッドと融合を果たした。彼、剣崎一馬。違う。剣崎を捕らえて返事させなければいいんだ。俺のベストが九枚カリスのベスタが十枚。これだけあれば誰も叶わない。それにこの上級アンテッドなんて俺が封印するはずだったのに、出てきたらしいな。カテゴリーセブンが何を怯えている？君を何をさしてるんだ？あなたの本。\n说话人2 14:40\n物のヒーローかどうか見てるだけ。\n说话人1 14:42\nそんなことしてさあ。何なんの？\n说话人2 14:48\nうるさいなあ、カードしてるよ。\n说话人1 14:54\nうん、\n说话人2 15:03\nもしかしてデート中かしら？いや、違うんだって。助けてよ、俺、ケンザ君。アンデッドが見たい。なんだか普通じゃないんだ。そういうことなんだけど。お邪魔かしら？だけのヒーローって約束でしょう？\n说话人1 15:24\nそれじゃないんだ。返してくれ。お前。\n说话人2 15:31\n何し。\n说话人1 15:35\nてんだ？\n说话人2 16:14\n見学だよ。\n说话人1 16:16\nふざけんな。あのアンデッド、何を言おうとしたんだ？大丈夫か？\n说话人2 17:14\n見るなよ。\n说话人1 17:18\n剣崎君がまた変身したようだ。やるいを出すんです。時間がないんだ。変身。5人くらい。逃がすか？こいつらを使ってピングダンス。これが最強のライダーの戦い方だ。クラブの名のゲット、まだいたのか？\n说话人2 18:52\n最低の戦いだな。\n说话人1 18:57\nアンデッドか。\n说话人2 18:58\nだったらどうする？\n说话人1 19:00\n封印してやる。\n说话人2 19:02\n君には無理。どう？分かった？私は私の種族をこの地球の支配者にするため、この戦いに命をかけている。君は何のためにエースに操られているだけか？\n说话人1 19:39\nどこへ行く？\n说话人2 19:40\nジョーカーが目覚めた。君に構ってる暇はない。\n说话人1 19:47\nジョーカーが目覚めたら、それは俺が封印する。できるものか。ジョーカーだと？歩けるか？無理。ご両親のとこまで送ってくよ。いい家族じゃないか？\n说话人2 20:33\n死んだよ。みんな死んだ。ずっと前に、地震でパパとママとお兄ちゃん。みんなが私を潰れた家の外に押し出して、私が見てる前で、家がこんなふう。\n说话人1 20:55\nに。\n说话人2 21:02\nそんな下敷き、それからは東京の親戚のところで居候だから知ってるんだ。守ってくれるヒーローなんてどこにもいない。誰も助けてくれない。みんな、自分が生きることしか考えてない。\n说话人1 21:29\nそんなことはない。\n说话人2 21:32\n同じだよ。\n说话人1 21:55\nお前のカードを道案内してくれた。見せてくれた。昨日までの自分にやられる姿を、貴様を捉えるトライアル、なんとか戦うか？兄ちゃん、離れて君は俺が守る敵人間マンレットも区別がついてない。助けて始めた。バトルファイトの始まりに、たとえ今は厳しさに守るのがやっとでも諦めない運命に負けたくないんだ。\n",
    "说话人1 00:19\nあれは。\n说话人2 00:20\nグレードが進化したキングフォーマー。\n说话人1 00:27\n剣崎太郎か。やめろ。お前はその力を使うな。輝く勇気、確かに閉じ込めた奇跡、\n说话人3 01:01\n自分だけ神。\n说话人1 01:03\nが教えて、自分の中に。恐れるさえ。乗りたがるまで僕がいける。信じてみたい。へー。\n说话人4 01:49\n可愛い顔して寝るんだ。\n说话人5 03:18\nトライアルディの反応が。\n说话人3 03:23\n剣崎はどうなったんだ？\n说话人5 03:25\n私の言葉を理解してもらえたかね。いかに融合ケースが高くても。13体のアンデッドと同時に融合できるものなどいるとすれば。\n说话人3 03:42\nあいつにこのままライダーシステムを託すの。あいつだけじゃ。\n说话人5 03:52\n彼を止めるには次の改造実験体が必要だ。協力してもらえないかね。\n说话人6 04:11\nそれで目が覚めたら、剣崎君も誰もいなかったってわけ。うわでっか？\n说话人1 04:18\nちょっと丁寧にしてよ。\n说话人6 04:21\nわんこぶなんて大丈夫だよ。\n说话人4 04:26\n携帯も何度もかけたんだけど、出ないのよね。\n说话人6 04:30\nやっぱりその剣崎君だけを狙ってる。封印できないアンデッドってやつが着替えっ。\n说话人4 04:36\nて。キングの力で完全に消滅した妙に見えたのよね。目が覚めたみたいだね。でもって、私、郁原瓜美、あなたは仮面ライ。\n说话人1 05:14\nダーでしょう？\n说话人4 05:16\n何それ？あの、名前過ぎるんだけど、なんか自分で言ってたよ。俺は仮面ライダーだ。\n说话人1 05:27\n俺は仮面ライダーだ。変身？\n说话人3 05:40\nそうか。俺あの後寝ちゃったのか？\n说话人6 05:44\n変だな。\n说话人3 05:45\n今までこんなことなかったのにね。\n说话人4 05:51\nなんでライダーなんてやってるわけ？\n说话人3 05:54\nまあ、仕事だから。\n说话人2 05:57\n仕事。\n说话人4 05:58\nあのモンスター達と戦うのが。\n说话人3 06:02\nいや、あいつらから人を守るのがヒーロ。\n说话人4 06:11\nーってやつは人類の自由のために戦うとか。\n说话人3 06:18\nそろそろこんなとこ。\n说话人4 06:21\nろにいたら危ない。\n说话人3 06:30\n送るよ。\n说话人4 06:36\n家に帰れないんだ。ちょっと居づらくて。そうだね。明日1日だけ私のヒーローになってくんない？\n说话人6 06:51\nなんだよそれ。\n说话人4 06:53\nいいでしょう？私がほっといたら、あなた道端であのまま寝てたんだよ。きっと。マスコミにも見つかっただろうな。\n说话人3 07:06\nだけど言ったろう。\n说话人6 07:09\n俺には仕事が。\n说话人4 07:15\nじゃあ、これ捨てちゃう。うわ。なん、なんでそれ大事なんだよね。返信の時に使ってたもん。\n说话人3 07:23\nちょ、ちょっと待ってね。もしもし？あ、お。\n说话人4 07:32\nい、やだ。エッ。\n说话人1 07:35\nチエッチ。\n说话人6 07:37\n繋がったの？\n说话人1 07:39\nえー剣崎君。\n说话人4 07:41\nへー、この人剣崎っていうの。ごめん。しばらく帰れないから。\n说话人3 07:50\nケンザイ君、無事だったの？\n说话人4 07:53\n信じらんない。\n说话人6 07:56\nどうしたの？\n说话人4 07:57\nどうして？その人？\n说话人2 08:01\nお腹空いた？美味しいもん食べに行こう。ちょ。\n说话人6 08:03\nちょっと待ってよ。ね、健在君、どうかしたの？ね。\n说话人2 09:10\n一さん\n说话人4 09:12\nまだよ。でも、きっとすぐに帰ってくるわ。今までだってそうだったじゃない。\n说话人3 09:24\nなんでこんな服、俺がわざわざ買わなくちゃいけないんだ？\n说话人4 09:27\n私の専属ヒーローなんだから。当たり前でしょう。返して欲しかったら、文句言わないでね。\n说话人1 09:33\nいてえのかよ？すいません。\n说话人4 09:41\n本当にヒーローみたいなことするんだ。\n说话人1 09:49\n人間なら。\n说话人3 09:50\n当たり前だろう。\n说话人4 09:53\nマジで言ってんの？あ、あれ欲しい。\n说话人3 10:00\n喉渇いちゃった。\n说话人4 10:02\nあのジュース取ってきて、ヒーローなんでしょう？私のために。戦ってよ。戦って取ってって言ったでしょう。何よ。\n说话人1 10:23\nやっただけ。\n说话人5 11:08\n橘君。こいつは照準を合わせる時。\n说话人3 11:18\n左手を怖げる療がある。俺の癖と同じです。さらに速射性能も反応のパターンも似ている剣崎を安全に捉えるために協力するとは言いました。だが、俺のグローを作るなんて聞いてない。\n说话人5 11:37\n眠ってる間に君のデータを取らせてもらった。それがトライアルに生かされている。\n说话人1 11:43\n広瀬さん。\n说话人5 11:48\nなぜそんなことを？融合係数の高い人間の遺伝子データがアンデッドとの合成には不可欠だ。そして、もう一つ、剣崎一馬に対して、強い憎悪を持つ者のデータが必要だった。俺が現在って、憎悪。\n说话人3 12:09\nそんなわけがない。\n说话人5 12:11\n君は心の底で剣崎に嫉妬している。生まれつきライダーとしての能力が高く、全てにおいてギャレンを凌駕し、ついには13体のアンデッドと融合を果たした彼に剣崎一馬。\n说话人3 12:31\n違う。\n说话人5 12:33\n剣崎を捕らえて変身させなければいいんだ。\n说话人3 12:57\nカリスのベストが十枚、これだけあれば誰も叶わない。それにこの上級アンテッドなんて俺が封印するはずだったのにが出てきたらしいな。\n说话人2 13:38\nカテゴリーセブンか。\n说话人3 13:39\n何を怯えている？\n说话人1 13:54\nあー君は俺を指したんだ。別にあ。\n说话人4 14:36\nなたが本物のヒーローかどうか見てるだけ。\n说话人6 14:40\nそんなことしてさあ。何なんの？\n说话人4 14:46\nうるさいなあ、カードしてるよ。\n说话人1 14:52\nうん。\n说话人3 15:00\nもしもし。\n说话人4 15:00\nもしかしてデート中かしら？\n说话人6 15:05\nいや、違うんだって。助けてよ、俺、剣崎君。アンデッドが2体。なんだか普通じゃないんだ。\n说话人4 15:12\nそういうことなんだけど。\n说话人2 15:14\nお邪魔かしら。\n说话人4 15:15\n後は私だけのヒーローって約束でしょう？\n说话人1 15:21\nそれじゃないんだ。\n说话人3 15:23\n返してくれ。スリーに勝ったぞ。\n说话人4 15:32\nヒーローなんていない。\n说话人1 15:41\n大丈夫ですか？\n说话人3 15:45\nどこだ？アンネット。\n说话人1 16:02\nえーお前何してんだ？\n说话人4 16:12\n見学だよ。ふざけんな。\n说话人3 16:50\nあのアンネット。何を言う通したんだ？大丈夫か？\n说话人4 16:58\n見るなよ。\n说话人5 17:15\n剣崎君がまた変身したようだ。トライアルイを出すんですか？時間がないんだ。\n说话人3 17:21\n変。\n说话人1 17:35\n身。\n说话人3 17:55\nガスか？\n说话人5 18:07\nこいつらを使ってやれ。\n说话人3 18:08\nスピニングダンス。これが最強のライダーの戦い方だ。クラブの名のゲット、まだいたのか？\n说话人2 18:52\n最低の戦いだな。\n说话人3 18:53\nアンデッドか。\n说话人2 18:55\nだったらどうする？\n说话人3 18:57\n封印してやる。\n说话人4 18:59\n君には無理。\n说话人2 19:07\nどう？分かった？私は私の種族をこの地球の支配者にするため、この戦いに命をかけている。\n说话人1 19:19\n君は何のために戦ってる？\n说话人4 19:31\nカテゴリーエースに操られているだけか？待って。\n说话人3 19:36\nどこへ行く？ジョーカーが目覚めた。\n说话人4 19:42\n君に構ってる暇はない。\n说话人3 19:46\nジョーカーからそれは俺が封印するできるものか。ジョーカーだと？歩けるか？無理。ご両親のとこまで送ってくよ。いい家族じゃないか？\n说话人4 20:30\n死んだよ。みんな死んだ。ずっと前に、地震でパパとママとお兄ちゃんみんなで私を潰れた家の外に押し出して、私が見てる前で、家がこんなふうに。\n说话人3 20:53\n見ちゃん。\n说话人4 20:59\nみんな下敷き。それからは東京の親戚のところで居候だから知ってるんだ。守ってくれるヒーローなんてどこにもいない。誰も助けてくれない。みんな、自分が生きることしか考えてない。\n说话人3 21:25\nそんなことはない。\n说话人4 21:26\nあんただって同じだよ。\n说话人3 21:29\n天音ちゃん。お前のカードが道案内をし。\n说话人5 22:07\nてくれたよ。\n说话人3 22:10\n昨日までの自分にやられる姿を\n说话人1 22:32\nトライアルな。\n说话人3 22:32\nんとかの仲間か。\n说话人1 22:44\n無理ちゃん離れて\n说话人3 22:51\n君は俺が守る。\n说话人1 22:52\n最近。仮面ライダーブレイド長官、人間マンレットも区別がついてない。助けて始めた。バトルファイトの始まりね。たとえ今は1人守るのがやっとでも諦めない運命に負けたくないんだ。\n说话人2 23:20\n仮面ライダーブレイドは楽しい時を作る企業バンダイとご覧のスポンサーの提供でお送りしました。\n",
    "说话人1 00:00\nどうして手の気持ちを？よくも宙さんだから道抜きだが、やっと陽気まじかに閉じ込めた奇跡、きすたは自分だけ。戸惑いはオールバインのせいで遠くまでも遠くない。夜眠りたい。やられたければ。どうして？君がいる場所？やめろ！彼女を放せ。あの狙いはこの俺のはずだしろ。やめろう！月やけにしろ。気持ちは分かるけど。うるさい！助けられたなんて絶対思わないから。トライアルに移植されてたってわけか？あのトライアル？そうだよな。なくなったっていう確かな証拠はないんでしょう？諦めるのは早い。とにかくそれをはっきりさせるためにも、一刻も早くあのトライアルを抑えるんだ。すごい、はじめさん、行けるんだ。見よう。見まねだよ、ただの。うん。うん。私はじめさんとの思い出いっぱい作るって決めたんだ。だからいなくなっちゃ駄目、もう我慢するのやめたんだ、紅茶。でもどう？真面目さもない。よくやった。広瀬君。これで君とこのトライアルジートの両面作戦が可能になったわけだ。テストと行こうかな？可愛い野良猫。いや、虎を使って見事だが、問題はどうやって？またブレイドを引っ張り出すか。お任せください。何しに来た？付きまとうなと言ったはずだ。バトルロワイヤルに人間も。あのやつもいらない。あのやつ、私たちの\n\n大丈夫かな？いくらひろしさんでも女の子だし、ましてや父親のことだし、俺を信じてる彼女の強さをお父さんを思う気持ちの強さを信じてる。ひろしさん、ひろしさん、ひろしさん、やっぱりひろしさん、お父さん、生きてて。いや、これだけじゃ、どっちでも言えない。本気？やばいよ。もしこれがドライブするぞって結婚のチャンスでしょう？そう。スタイル。私がおとりになるわ。落ち着いて。宙さん。だから。お願い、剣崎君。これがあいつの仕業なら、あいつがお父さんをどうにかしてたんだとしたら、どうしてあいつをこの地上から消して、例の1言同じくどうでもいいけど、知りたい？何を？あなたが人質にされた本当の理由、お返しに教えてあげてもいいけど。詩織会いたかった。だったら。だったら、どうして今まで会いに来てくれなかった？許してくれ。しおり、止まって。それ以上近づかないで。何を言うんだ？お父さんが分からないのか？1人じゃないんだろう。立花君と剣崎君だったか？彼らも来てるんだろう？その辺に。やっぱり。やっぱり父じゃない。お前の目的はブレードしおり。どうしてそんなひどいことを言うんだ？お母さんもきっと悲しんでる姿を2品。あー、一さん、私我慢するのやめたんだからね。はじめさん帰ってこなかったら、私待ってなんかいないんだからね。絶対帰ってくる。新しいドライヤルシリーズか、ここでみたいな動きを。あれはあなたをモチーフにすられたトライアルジーってことらしいわ。せつけだったってわけね。グレードに憎しみを持つあなたがどう自分をコピーされた自分はうるさい。詩織。あ、詩織。お父さん。思い出した。記憶を記憶データへの道具修正をお会いするな。約束君を用語で止めろよ。私の仕事で研究を続けて、俺はたまよくもよいぞ。ロイヤルストレスはしおり。無事でよく終わったのではない。始まったのだ。本当の戦いが。盆踊り市長。天王寺ひろし、1体何を狙っていたんだ？誤解しない。広瀬さん、みんなここにあるから。\n",
    "说话人1 00:00\n前の広瀬君、君の実験は無駄にはならん。神にも作れぬものを我らが誕生させる。逆らう強気輝く勇気はじかに閉じ込めた。奇跡切り札は自分だけさよならなんてないよ。進化してくぼう君で走る。どんな？どんな迷いをして、どこまでも僕が信じてみたい。裏に叫ぶ顔は、この子は怪しいやけんざきくんが封印したんでとか、13体ともう1回入れたいと思う。俺は11体。アイコははじめも13体封印してるよね。してるエンゲルむつき君が持っていると思われるかとか。これじゃあ、封印されて悩んでとはあと4体あと4体か。あと少しだよ。それでこの戦いは終わる。いや、もう1体。そっか、ジョーカーも。でも、相川一は今のお父さん。いや、トライアルが俺に見せたデータのジョーカーが勝ち残れば、世界が滅びるという結論は嘘ではないと思う。広瀬さんだって、お父さんの大切な思いで犠牲になったんです。何も失わずに勝てるとは思っていません。6月は大丈夫なのかな？エースが6月を支配しているとしたら、クラブのカテゴリーエースはまだ完全には封印されてないってこと。それについては俺を確かめるつもりだった睦月に会いに行くんですね。俺もね、広瀬さんのお父さんが言った元ボート理事長って人は関係ないのかな？天王寺か。でも、あの人はあんたと解放の責任を取って暴動さった。俺が入った時はもういなかったかな。剣崎は6月のことをしていたと思えないな。本当に？本当に好きだったの？うん、多分天音睦月君に会ったの。そんなこと何も言ってなかったじゃない？それは一さんは言わない方がいいって。それでどこ？どこにはっきり分からないけど。多分そうかも。新しい力を手に入れた。次は俺の番だ。見てろ。勝手にしろ。どこ行く？お前にはもう興味がなくなった。何？私はお前を観察していた。お前がカテゴリーエースなのか、それとも人間なのか？どういう意味だ？お前は甘すぎる。自分をコピーされた気分は不安定すぎる。お前などアンデッドではない。今の君は私が倒す価値もない。俺は強い、強くなるんだ。何のための強さだ。理由なんているか？やばいって。夢月、こんなの無月じゃないで、こんなところに来た。急いで作ってきたから。あまりちゃんとしてないけど。部活の後いつも美味しいって。いや、ね、どいてろ。どけよ、アンデッド。あの後のアンデッドです。何じゃ？こちらは月を狙っていたのか？逃がすか？よし、この後だ。また被害者のつけ強い。あいつが本当の強さ。待って。朽木、お前の話がある。あのワンデッド、俺の獲物だ。6月あ、どこかに行け、望美月、お前は完全にカテゴリーレスに取り込まれたわけじゃないんじゃないか？今もためらっている希美ちゃんの前だから、お前は闇に飲み込まれてなんかいない。確かにお前の中に邪悪なカテゴリーエースが存在する。しかし、今のように時に邪悪に反発する。それはキングの力か。あるいはお前の心が勝手なことを言うな。変身あちき本当の自分を振り回せ。これが本当の俺だ。こいつは俺が前にも言ったけどさあ、これはだめ。はい。密かに話題になっている仮面ライダーというヒーローと怪物の人。その真実を世間の人に。だけど、それを記事にするなんて上からずっと言われてんだよ。それってどっかからの圧力ですか？さあな。もしかして天王寺って人が関係あります？天王寺。天王寺宏、有名な人がバカ？もし生きていたかったらな。そんな名前2度と口にするんじゃない。そいつに興味を持ったやつが昔から何人も消えてるんだ。カテゴリーキング。やっと戦いらしい戦いができるわね。俺は負けない。強くなったな。だが、これ以上お前を暴れさせるわけにはいかない。俺につけ、半月同士が戦う必要ない。俺とすごくね。手を組めたぞ。タンデッドは自分が最後の一撃になるまで戦うって言ってるのだ。誰が定めた？我々を作ったこの戦いの統制じゃだ。彼がハイジをファイトし、最後に地球の支配者を決める。正しいバトルファイトならな、バトルファイト偽物だ。それにもう1体。レジ、あんた、あいつ、お前も気づいていたはずだ。何も起こらない。お前はすでに何体も並んでたと戦ってるはずだが。かつてのような封印主は現れたか？この現代のバトルファイトで封印できるのはライダーたちのジョーカーだけだ。俺たちがいくら戦っても決着はつかない。このバトルファイトを仕組んだ人間がいる。お前も知っている男だ。お前、むつき、むつき、離れろ、剣崎。こいつに手を出すな。アンジェットを庇うというのか。あいつを封印するのは俺だ。なぜ私を封印しない？お前の中には光がある。あの女の子を近づけまいとしたのもその光だ。そんなものがあったら、強くなんてなれない。なんだそれは。思わず持ってきちまった。食うか？こんなもの食べたことない。美味しい僕知らない、うまいんだ。左そこまでだ。お前の目的はライダーたちを滅ぼすことだ。ライダー達を滅ぼすだと？このティターンの持つアンデッドポイズンはアンデッドを活性化させる。これをライダーに注入すれば、ライダーの意思をアンデットが支配し、暴れ出す。彼らは自滅する。いけちたん。貴様達がライダーシステムを作ったのではないのか？そうだ。アンテッドを封印するために。そして今彼らの役目は終わったのだ。来たまえ。君の見たいものはここにあるアルバイトのマスター、俺と戦うのは無意味だ。卯月はなんで私は6月と戦わなければならない。私が倒す。\n",
    "说话人1 00:18\nこれはファイトのマスター。なぜ私が戦っている時、現れなかったか？意志が現れて、愛情そういうルールだったはずだ。これは現代の戦いが私のものだ。貴様の物語はこのバトルホワイトは不幸な事故によって始まってしまった。そこには神の意思は介在していない。全てのアンテクインは近い、ライダーたちもギターンが全て始末。そしてこの戦いは終わる。こっちで食べたら。うん、でも、まだ調べてんのか？天王寺って人のこと？うん、カテゴリーが特定できない。どういうことなんだろう？間近に閉じ込めて、奇跡。イギリスで自分だけ怒鳴る問題を背負うまでの孤独な知識が導かない。君もライダーを倒したいはずだ。その力を与え、人形になれと言うのか？この戦いは神が始めたものではない。君はいくら戦ってもアンデッドを封印することはできない。勝者にはなれないよ。今度はそのライダーを導出させる。お前の真の目的は何だ？俺が怖いのか？もうどうせ行き場はない。昨日のアンデッドとは違ったんだな。トラのアンデッドとももう1体と間違えました。一気にサルタン払われたってわけか。なつき。あのさあ、昨日の何？あれ？脅かさないだよ。いきなりでも逃げちゃって。ごめん。これお詫び。あなたはなんでここで何をしている？取引をしようかと思ってね。アンデッドと取引はしない。なぜお前たちだけが犯人を謳歌すわがすごくは世界の片隅で生きていかなければならない。出て行け。出ていかなければぶっ殺す。怖くありません。怖くありません。あなたもむつきも怖くない。のぞみちゃん。のぞみちゃん。いずきが剣崎たちのところにいる。目つきが病気なんだ。君についててほしい。はい。どうした？行くか。どうしたの？美月戦うのは無意味だ。お前たちは互いに殺し合い滅ぶことになる。これじゃまるでアンデッドだ。怪物と化したライダー達は同士討ちを始める。そして最後には誰もいなくなる。見つけ。うわするな。ずっと見つけたぞ。アンデッドポイズン効果か。お前の中でアンデートたちが覚醒し、お前の肉体を支配しようとしている。お前はやがて戦うことしか考えられなくなる。そして、他のライダーたちに倒されるその前に私が倒す。油断するなよ。私は手加減などしない。今の私はお前と同じだ。座りのバイトに踊らされていた私にも戦う理由などなかった。貴様と同じ、ただの獣だ。こんな戦い方で私を倒すつもりか？人の力を借りるだけでは私には勝てない。それは最強だ。いや、何があった？立花さん、待つ気が。6月はもうすぐ、俺たちの前に現れる風を吹くように封印し、強くなって、その時は決戦だ。仙崎立花束です。なら、ライダーの心を知らん。あいつが言っていたのは。あれは橘さんの？なんで俺のキングフォー見ろ！カテゴリエースが確認したや。あ、久しぶりだね。むつき君、あなたはやっと私の力を使いこなしてくれた。彼女のおかげだ。君をカテゴリーエースの呪縛から解放する。むつき、カテゴリーエースを封印しろ。光と闇に操られるな。自分の中に両方を抱えて戦い抜け、自分との戦いに終わりはない。シマさん、シマさんの力を使っている。ブイする。ブイするだぞ。好き。やったな。むつき。自分の力でカテゴリーズを封印できたな。朽木。お前は本当の仮面ライダーだった。大丈夫。やった。立花さん、あの人はわざと俺に封印されるつもりで。あの女だ。お前は信じてくれ。今の剣だけはアンデッドに心を支配する。大変です。アンデッドに操られてます。仮面ライダーのスカイの方々の人が来た。\n",
    "说话人1 00:10\nしまさんの力を使っている。たな。むつき。自分の力でカテゴリーエスを封印できたな。うつき。お前は本当の仮面ライダーになったんだ。立花さん、あの人はわざと俺に封印されるつもりでかしてくれと言ったのもあの女だ。これで元の見つけに戻ったんだよね。今度こそパーティーだね。閉じ込めた奇跡は自分だけという女によっても重く信じていたり。うん。乾杯。乾杯。乾杯。とりあえず、めでたしめでたしって感じだよね。マイスキーがカテゴリーズの力から解放されてた。頼むぞ。卯月真の仮面ライダーとなった。今、お前の力が大きな戦力となる。どうしたの？本当に仮面ライダーになれたのかな。すごい。みんなに迷惑かけして。すごいみんなに頼ってばっかで。何言ってんだよ、そんなの。みんな同じだって。仲間同士助け合っていけばいいんじゃないか？\n说话人2 04:03\nそうよ。アンデットマート3体だし、もう1息じゃない。\n说话人1 04:12\nそれともう一つ。ジョーカーの存在が気掛かりだが。はい。どうぞ。ありがとう。\n说话人2 04:22\nどうも。はじめさん、美味しい。\n说话人1 04:29\n浄化が最後に勝ち残れば、世界が滅ぶといた。トライアルビーの言葉は1体何を読みしているのか？奴は今ジョーカーを封印しているらしいが、そんなにうまくいくのか？\n说话人2 05:09\nどうしたの？はじめさん。\n说话人1 05:12\nなんでもない。もうすぐだ。全てのライダーが倒れ。アンテッドが滅んだ時、神の声が私に届く\n\nこれだけ調べても、何も手がかりがつかめないなんてな。うん。何かヒントが見えてくるとつり消えちゃうんだ。本当謎の人物だよ。何か思い出せませんか？立花さん。天王寺宏について。俺も実際に会ったのは数回しかなかったんだが、分かっているのは途方もない財力を持っていたらしいということだけだとか、アンデッドの心を奪われ、天王寺のために働いていると、アンデッド。\n说话人2 07:25\n出現1体はカテゴリーが確定できない。分かった。仮。\n说话人1 07:39\n面ライダーか。今はお前らと戦う時ではない。だが、せいぜいそいつには気をつける。気をつけてください。橘さん。剣崎さん。次、大丈夫か？こんな茶番をいつまで続く。\n说话人2 09:41\nどう？はじめさん、天音が学校で書いたんですって。これがお母さん。これが私。そしてこれがはじめさん。よくかけてるね。\n说话人1 10:03\n上手だよ。\n说话人2 10:04\nマリアちゃん。私より一さん。大きく書いてるとこが問題だけどね。分かった。分かった。今度書く時、お母さん大きくかから。いらっしゃいませ。剣崎くん、剣崎くんにも見せてあげる。これ、私が書いたの。いらっしゃいませ。\n说话人1 10:38\nいらっしゃいませ。\n说话人2 11:12\nいらっしゃいませ。5月が仮面ライダーだったら決めたんだ。5月の応援団長になっちゃうからさ。どうしたの？元気ない。\n说话人1 11:50\nじゃん。自信ないんだ。\n说话人2 11:57\nえーどういうこと？\n说话人1 11:59\n強さに憧れてた。強さに憧れる弱さに気づいたっていうか。\n说话人2 12:10\n私にはよくわからないけど。\n说话人1 12:24\nけんぞさん。剣崎さん。まさか。ただいま。あー腹減ったな。なんかくもないかな。\n说话人2 12:58\nちょっと連絡任さないで。何やってたのよ？心配してたんだから。ごめん。アンデッド。\n说话人1 13:04\n探してるうちに迷子になっちゃってさあ。えー方向音痴だったんだ。立花さん、どうした？何？剣崎か？え？あ、キルカ、いつも剣崎さんじゃなかった？どういうことだ？まさか、剣崎さん？さっきの戦いでなんでとの毒にやられたんじゃないですか？そうだったよ。あの毒にやられると、アンデッドに心を支配されるようになる。俺に任せてくれ。やつのこと、俺が1番知ってるつもりだ。\n说话人2 14:01\nどうぞ。\n说话人1 14:03\nいただきます。\n说话人2 14:04\nおかわりだからね。\n说话人1 14:15\n立花さん。\n说话人2 14:17\nどうかした？いや。\n说话人1 14:21\n立花さんも食べませんか？結構行きますよ。これ。なんでもない。本当ですか？うん。普段通りの剣崎のままだ。いや、はじめ、俺も見たんだ。奴は明らかに普通じゃなかった。だが今のやつは全く普段通りだ。どうかな？さっきの現在からはアンデッドの気配が感じられた。俺の目で確かめてる。おい、俺を信じないのか？剣崎。\n说话人2 15:06\nは出かけたわよ。出かけた。うん、もう一度アンデーと探しに行くって。でも、どうして？何かあったの？\n说话人1 15:15\n大丈夫ですか？何があったんですか？仮面ライダーがいきなり襲いかかってきて。死ね。何？やはり剣崎の奴は馬鹿な。やっぱりあなた間違いないようだな。今の剣だけはアンデッドに心を支配されている。剣崎、信じられない。剣崎が1番強い心を持った仮面ライダーだ。そんな、あいつか、剣崎は剣崎立花さん、金崎さんは？でも、信じられませんよ。金崎さんみたいな人がアンデッドの心に負けなんてみたいな。弱い。こちらさん、実を言うとやっぱり不安なんです。このまま俺がライダーでいいのかなって、もっと相応しい人がいるんじゃないかなって。こんな時にこんなことを思ってること自体俺の弱さの証拠だと思うし。橘さんまで。剣崎はどうした？\n说话人2 19:18\n大変です。橘さんもアン。\n说话人1 19:20\nデッドに操られてます。分かってる。剣崎さん。どうした？アンデッタを見つかったか？何をするんだ？金属。俺が城下になった時、お前は俺を助けると思ってた。何言ってんだ？お前。剣崎、待ってください。橘さん、あなたは何度も俺を助けてくれました。だから、今度は俺の番です。何を言ってるんだ？どけ？駄目です、橘さん。俺はアンデッドに支配されているさと同じように、俺がアンデッドにボケるな。待て始めよせ。お前を今のままにしておくわけにいかない。橘さん、変身、変身、変身、仮面ライダーの最後。何だ？何のための戦いなんだ？ふん。\n",
    "说话人1 00:14\nお前は橘さん。そうそうそう、アンデッドに支配されている。剣崎さんと同じように、俺がアンデッドにぼけるな。待って始めようぜ。朽木変身、変身変身しろ！走れ。なんでだ？何のための戦いなんだ？するしかないんで。読めたぜ。お前の狙いが。いや、天の討ちの狙いかな。あたしか逆行き。確かに閉じ込めた奇跡、皆は自分だけ、それも今はもう捨てても遠くない。およそ俺には今、お前を傷つける理由はない。よせ、6月。これは何かの誤解だ。じゃあ、あなた達はなぜ俺を襲ったりしたんですか？何のことだよ？なんで俺がお前を襲わなくちゃならないんだ？アンデットの毒を受けて、アンデットに心を支配されて、違う。大体毒針を受けていたら、こんなふうに戻るはずはないだろう。これは俺だ。1000葉の世界の魔王だ。俺だって確かに今のお前たちからアンジェットの気配が感じられない。だが、僕の量が少なかったせい。1時的に回復しているに過ぎないのかもしれない。歌か深いんだな、お前初めて知った。じゃあ、俺を襲ったお前は1体誰なんだ？それは分からないけど、見張らせてもらわず、完全に疑いが晴れるんだ。\n说话人2 05:33\nじゃあ、この間の卯月君みたいに剣崎君と立花さんからアンデッドの支配されて。\n说话人1 05:38\nるってわけ。あ、そう言うんだよ。あいつは違うって言ってんのに、全然納得しなくてさあ。\n说话人2 05:47\nそれで見張りに来てるんだ。うーんどれどれ？大丈夫。あなた、剣崎君よ。間違いない。\n说话人1 06:01\nほら見ろ。大体、お前どこに目をつけてんだ？俺たち結構恋付き合いしてきたのに、寂しいじゃないか？気色悪いこと言うな。とにかく俺は納得いくまでお前のそばから離れない。気色悪いな。どっちだよ？できた。ほら、火星の牛乳プリン。みんなで一緒に食べようよ。君の分もあるからさあ。あんなやつにやることはない。俺は君まだ疑ってるのか？悪いが、そういう目で見られるのは好きじゃない。橘さん、すごいやつだな。もう。でも、初めの気持ちも分かるっていうかさあ。だって、剣崎君はそう言うけど。じゃあ、みんなが襲われたのは何だって？それは俺も気になってはいるんだけどなあ。いつまでついてくれば気が済むんだよ。もう分かっただろう。俺は俺だって。いや、まだだ。落ち着かないんだ。こういうの悪いんだけど。金崎君。金崎、お前は金崎じゃない。何者だ？貴様。どうするのさ？これから相川一に身の潔白証明しないとまずいんじゃない？あそこなんだよ。問題は。一一聞いてくれ。信じてくれ。俺は初め。お前いくらなんでもあれはやりすぎだろう？それともお前まだジョーカーに支配されてんのか？どういうことだ？とぼけんな、俺たちに襲いかかってきたくせに。聞け。これがいつの狙いなんだ？6月。じゃあ、アンジェット。俺たちの姿に変身したっていうのかよ。あ、間違いない。おそらく俺たちを襲わせるために。でもどうするの？そんなやつうろちょろされたら大変なことになるんじゃない。電話を貸せ。今日お前本当の仮面ライダーになったじゃなかったら、ここで言え！スインプルを支配されているのか？橘さん、毒の力と自在に姿を変える力。おそらく2体のアンデッドが人工的に合成されている。なるほど。姿を時代に変えることのできるアンデッド、それなら説明がつくってことはあれか？この中にアンデッドがいるかもしれないってことかな。気配を感じられないよ。どうかな？お前の直感だけに頼るのも不安だし、みんな自分が本物だっていう証拠を見せた方がいいんじゃないかな。俺はこの怪我が証拠だけど。どうしたの？みつき君。皆さんに迷惑かけっ放しで、なんとか恩返ししたいと思っても、やっぱり何もできなくとに。こんな俺がライダーでいいのかな？うん。本物の6月だ。6月、お前だけじゃない。俺だって同じだ。井坂に騙され騙され、こんな情けない俺のせいで、大切な詩を失ったこともある。立花さんも本物だ。\n说话人2 14:42\n間違えないわね。\n说话人1 14:44\n後は広瀬さんと小太郎。\n说话人2 14:47\nちょっと待って。私がアンデッドだっていうの？\n说话人1 14:50\nいや、でも可能性はあるわけだし。\n说话人2 14:53\nどこ見てんのよ？私は私をもうほ本物だ。当たり前の。\n说话人1 15:01\nどうしたの？何の騒ぎ？本物だ。お前も。残るは？俺を疑うのか？何言ってんだ？お前。だって、思いっきり俺のこと疑ってたじゃないか？こいつは本当のはじめです。たち、ほかの力始めまずいんじゃない？こんな時にどうするのさ？やはり相川一の中にはまだ城下の力が残っている。もしやつが完全に城下になった時には分かっているな。金崎。はい、覚悟できています。ぜんぜん倒します。始めよう。\n说话人2 16:24\nどうしたの？何があったの？夜ね、\n说话人1 16:28\nこれは。\n说话人2 16:30\n予想外。\n说话人1 16:37\nの展開だな。どうしたんだよ？長官の力は完全に封印したんじゃなかったのかよ。頼む、変身できない。どうした？剣崎チャンスは今しかない。芝居だったのに、お前をおびき出すためのジョーカーが生き残れば、世界は滅びる。ならばお前もジョーカーを倒したいはずだからな。お前は自由に変身し、姿を消すことも、おかげで芝居の打ち合わせが大変だったからな。俺たちの芝居も、お前の芝居もここまでだ。変身嫌がっていたらどうか取りに使う。だから奴の持つ力は死んだわけではなかった。あまりちゃん、あまりちゃん、どうした？\n说话人2 21:21\nはじめさん、また出て行っちゃって。追いかけてきたら、また化け物が出てきて。\n说话人1 21:34\n初めは大丈夫だ。それよりどこ行った？化け物は分かった。今うちに帰るんだ。いいね。どうした？おい、ボリュームソングキングステージ、ハンバーグラウンドステーキ。キングウォーカー、似た風にこれで残らんテッドは。でも、まさか芝居だったなんてさあ。無理したよ。また君がジョーカーになるかと本気にしちゃって。役者になれるよ。お前、そんなことより思い出した。そういえば、お前、俺の目にレモン汁をかけてくれたな。え？嫌だな。あれは俺じゃないよ。アンデッドだよ。アンデッド。やつが変身してたんだ。嘘つけ。絶対。あいつ。いや、ガーが倒されました。構わん。差別にいずれにせよ、アンテッドは全て滅びなければならない。生き残るのは究極のアンテッドただ1人。そして私は神の声を聞くのだ。給料が入ってないアンデッドと手を取り合って生きていこうって。甘いな。アンデッドは人間との共存なんて望んでいない。ご苦労様。仮面ライダー諸君。そして、さようなら。\n",
    "说话人1 00:10\n全てはあの日から始まる剣崎和馬たち。仮面ライダーの戦いは恐怖を極めた。疑惑、怒り、迷い話分かれ、裏切り数々の運命のカードが彼らに配られたいくつかの出会いがあった。それを上回る数え、切れない争いがあった。そういった試練を全て乗り越えた。しかし、今、彼らは信じていた。破壊の終わりは近い。心1体のアンデッドを封印すれば、全ては終わる。彼らの知らないところで最大の試練が目覚め、つつは切り札はどこだ？切り札は誰だ？この世界はやはり滅びに向かうのか？戦いは終わらない。運命のうねりは今、クライマックスへと加速していく\n说话人2 01:15\nアンデッドは全て滅びなければならない。生き残るのは究極のアンテッドただ1人。そして私は神の声を聞くのだ。\n说话人3 01:29\nさからみちるぎ。時々しっかり閉じ込めて、奇跡、自分だけ世界に閉じ込めて、北のように。\n说话人2 02:46\n人間の命令に従いを制御するに。\n说话人3 02:48\nはありすぎるな。神よ。\n说话人2 02:52\nあなたは53隊のアンテお作りになられた。しかし私はここに新たなアンテッドの誕生を宣言する五枚目のエース。そのカードは。\n说话人3 03:15\nまだ完全には制御できていません。\n说话人2 03:17\nいや、もう10分。この中で究極のアンテッドは誕生し進化して。\n说话人1 03:28\nどうだ？\n说话人2 03:29\n神尾、お前の作ったものではない。アンテッド、お前はその存在を認めるのか？\n说话人4 04:00\nこれを渡しておこうと思って。今なら君にも使いこなせると思う。俺たちの仲間として。ありがとうございます。もう使うこともないかもしれませんね。あと言って、アンデッド残っているんだぞ。でも、奴を封印するまでは戦い終わらない。月が帰るって。もう帰るの？コーヒー入れたのに、望みが待ってるんで。そうか。お邪魔しました。\n说话人3 04:41\n気をつけてね。色々。\n说话人2 04:44\nあれ。\n说话人4 04:50\n色々ってどういう意味だって。\n说话人5 04:53\n敵はアンデッドだけじゃないみたいだから。\n说话人4 04:56\nそうか。この前倒したやつは人為的に合成されたアンデッドだったということは作ったやつがどこかにいるんだ。俺、ちょっと出かけてくる。\n说话人5 05:06\n天崎君。\n说话人4 05:09\nはい。はい、気をつけます。\n说话人2 05:22\nご苦労様。仮面ライダー諸君。そして、さようなら。\n说话人3 05:45\n最後の羽と。不倫した時。\n说话人4 05:47\nお戦いはジョーカーが勝ち残ったことになる。いや。\n说话人3 05:50\n初めはもうジ。\n说话人4 05:58\nョーカーの本能を乗り越えている。何も起こるはずがない。\n说话人5 06:06\nはい。どうぞ。ありがとうございます。\n说话人3 06:08\nいらっしゃい。\n说话人5 06:09\nあ、駄目よ。女の子待たしちゃ。すいません。\n说话人4 06:13\n遅かったね。ちょっと剣崎さん。\n说话人6 06:14\nに呼ばれてて。今日はデートなんだ。いいなあ。ところで、あの時、一緒にいた女性とはどうなったんですか？\n说话人4 06:25\nまたその話。\n说话人6 06:28\n勘弁してよ。勘弁できないなあ。何のこと？\n说话人5 06:31\nいや。\n说话人4 06:32\n何でもない。いらっしゃい。外で話できませんか？のぞみ、ちょっと待って。話があるなら早く言え。残ったはんでと封印せずに、そのままにしておくことはできないんでしょうか？アンデッドは最後の1体になるまで戦い続ける。でも、人間アンデッドは最後の1体になるまで戦い続ける人間にも機会が及ぶでも人間を襲わないアンデートだっています。あなたや、神父さんや女じゃないわ。そういうアンデッドなら、最後の1体になるまで戦わないこともできるんじゃないですか？俺は俺が仮面ライダーでいいのかって、ずっと考えてました。そして思ったんです。アンデッドの気持ちが分かる。だから、アンデッドと手を取り合って生きていこうって。甘いな。アンデッドは人間との共存なんて望んでいない。そうかな。でも、あなただっ。\n说话人6 08:37\nて朽木。遅れるよ。\n说话人4 08:42\nうん。お前は今の楽しみ。\n说话人3 09:12\nあれ？\n说话人4 09:12\nおかしいな。すいません。もう1回だけ。\n说话人3 09:24\nあれ、\n说话人4 09:45\n何者？崎様\n说话人3 09:59\n残らんでとあとカテゴリキングだけのはず。\n说话人4 10:12\n給料が入ってない。見てくれよ。銀行の残高。27円。\n说话人5 10:27\n今まではボード名義のまま振り込まれてたんでしょう？ボードの上部組織が処理してるんだと思ってたけど。\n说话人4 10:34\nどうして？突然。\n说话人3 10:38\n健作。どうしたの？俺の中アレックス。水早く手。\n说话人5 10:58\nごり有名なんで。\n说话人3 11:05\nちょっと。そうか。え？なんで？\n说话人2 11:09\n全てのアンデッドを封印吸収するケルベロスの力、ジョーカーも逃げるしかないとはな。\n说话人3 11:49\n追え。顔してるってこと。\n说话人6 11:52\nは仮面ライダーの仕事でしょう？いつでもできるから。\n说话人3 12:53\n大丈夫。清水1。\n说话人5 13:09\n体は消えちゃったわ。でも、やっぱりこっちの反応はジョーカーよ。\n说话人4 13:17\nどういうこと？初めはジョーカーに戻らないはずだよね。何かの作戦か？それともそ。\n说话人3 13:25\nこへ連れてってくれ。\n说话人5 13:28\n無理よ。剣崎君。\n说话人3 13:29\n初めに何かあったんだ？\n说话人2 13:52\n死ね、なぜその姿をしている？\n说话人3 13:57\nやつの全てのカードを奪われたカ。\n说话人4 13:59\nード奪われた。お。\n说话人3 14:02\n俺はまた長官の本能。\n说话人2 14:08\nもしもこいつが勝ち残ったら。\n说话人3 14:31\n世界は\n说话人2 14:35\n今ならこいつを封印できる。\n说话人4 15:00\n俺を封印したいのか？あの女のように俺は君と話したい話すだと。もう戦うのはやめないか？情けをかけてくれるってか？違う。\n说话人5 15:23\nその辺りのはずだけど。\n说话人4 15:31\n立花さん。剣崎。やはりお前の体両方来たから。\n说话人3 15:40\n1目目を覚ませ。一。\n说话人4 15:56\nじゃあ、これがジョークか。何者か外貨を始めのカードを全てよかった。そのために、ジョーカーの姿に戻るしかなかったこと。カテゴリー勤務ですか？\n说话人5 16:08\n違うわ。ジョーカーと戦っていたのはカテゴリー不明のアンデッドだった。\n说话人4 16:13\nでも、他にアンデッドがいるわけないじゃない。最後の1体のはずなんだから。こいつがジョーカーに戻ったことで、お前は影響を受けている。再び、もう1人の浄化になりかけてるんだ。1体誰が始めよう？俺は最近封印したアンデッドたちの声が聞こえてくるんです。仲居をやめろ。無常観も封印されることがなければ、もう何も起こらないって戦う。やめて、それでどうする？同情感も。それでどうする？仲間のクワ型虫たちと森に暮らせっていうのかい。人間と共存すれば、俺は俺たちの世界を作る。人間など1人もいない。素晴らしい世界だ。共存だと実は。\n说话人3 17:39\n危ない。\n说话人4 17:43\nお前が最後のアンデッドじゃなかったのか？人造アンデッドだ。こいつも説得してみるか。\n说话人3 17:50\n変人。\n说话人1 18:06\nネットの細胞を合成している。\n说话人4 18:09\n逃げた方が良さそうだぜ。\n说话人3 18:22\nおいら。なんだそいつはきっとあいつが初めのカードを奪ったんだ。検査助け。\n说话人4 18:40\nて置いちゃう。\n说话人3 18:59\n新しいホームはない。\n说话人2 19:03\n良い仲間がいる。\n说话人3 19:04\n剣崎さんもらったカード。\n说话人4 19:08\n一緒に戦ってくれ。\n说话人1 19:37\nあいつ。\n说话人2 19:38\nなんでって、取り込んでしまえるんか？\n说话人1 19:56\n卯月。\n说话人4 20:01\nやはりあいつはカテゴリーキングじゃあり。\n说话人2 20:03\nません。なんだと？\n说话人4 20:05\nじゃ、1体行くぞ。\n说话人2 20:07\nはい。無駄なことはやめた方がいい。天王寺理事長。なぜあなたが全ては計画通りだよ。トライアルシリーズのティターンケルベルスを生み出すための実験に過ぎなかったのだ。\n说话人4 20:36\nあなたがあのアンデッドを作っ。\n说话人3 20:37\nた奴を止めろ。やめさせろ。\n说话人2 20:42\nケルベロスは誰にも止められない。違う。\n说话人4 21:18\n橘さんの角が。兄貴様。\n说话人3 21:45\nが始めろ、ガードモン。今お前は。\n说话人4 21:48\nジョーカーの影響を受けている。ここで金庫ホームになれば。\n说话人3 22:01\nあの時のように。俺は。\n说话人2 22:19\n俺は始めの。\n说话人4 22:29\n月のカードを返し。\n说话人3 22:32\nてもらう。竜崎。\n说话人2 22:59\n君たちではケルベロスに勝つことはできない。全てのアンテッドのデータを融合させた究極のアンテッドだ。ジョーカーさえも凌ぐ、すぐに封印してやる。ジョーカーもな。\n说话人3 23:23\nそんなことはさせない。始まるんだ。これ以上誰も傷つけさせはしない。\n说话人1 24:27\n仮面ライダーブレイドジョー。\n说话人2 24:28\nカーを封印するのは俺だ。変身。\n说话人3 24:31\nお前がバトルファイトの消費者になった時、何夢がある。無論平和だ。実現させようぜ。君の望んでいた。平和ってやつ。\n",
    "说话人1 00:15\nうん。まもなくなる。あなたが好きです。分かった、分かった。こんにちは。お母さん、あなた気にしないでください。気持ちいい。そのときにとてもつって、私たちはすみません。こんにちは。手紙を書きます。9時に住む街からしたら、忙しい愛してる。2027日、今やってました。愛の面に生まれることなんですけれども、知らなかったということなんですけれども、あなた好き、あなたが好きになって。こんにちは。分かった。一、二、三四、今日の天気はどうですか？助けてほしい、います。日本語を勉強しています。\n\n印象、本当にでも12345678、ほら、本当に愛してませんか？まあ、昨日どうした？今帰らないと、さよならなんてないよ。分かった。あ、雲七拝見します。こんにちは。助けて。よろしく。一、234、あなたが好きです。悲しい、美味しい。\n\nあー。今日はいい天気ですね。私はあなた。うん、馬鹿野郎、馬鹿野郎。ありがとうございます。なんかそうだね。してるし。私たち1/10日きんとくしゅうことができました。うん、馬鹿。私はあなたが好きです。電話して、今私ななが？チャンネル登録。失う。やめていただきました。ありがとうございました。あなた。あ、待ちなさい。バンキング、夏休みだったな。インターンシップ別に、本当に私のこと世界を右のままに、テレビに力が出られる。全てやで、神を騙してる。続けて一緒に住んでいる。スマッシュ、バッチバラバラバラバラバラバラバラバラバラバラバランス。はい、綺麗、お急ぎ、安心して。\n\nあなたの名前は何ですか？手切り状況送信の危機、オリンピック。あとはあの、あの、知ったサングラムキュンチュンチュンどうです？ウルトラマン。私は705使った。そろそろ母さん。さよなら、反応。ママ。あれってよ。あ、あーうん。さよなら、エアファンデーション。うん、そのテレビは素晴らしい。あ、ありがとうございます。こんにちは。うん、なんなんですか？知らない。\n\n3番アプリケア。うん、あーあーあーさよなら、さようなら。さようなら。さようなら。愛してる私はあなたが好きです。なるほど、なるほど。なるほど。なるほど、これは、うん、あ、こんにちは。\n\nうん。あ、うん、うん。ああね、まあ、まあ、やめて。やめて。ありがとうございます。うん、ありがとう。ありがとう。ありがとうございました。ありがとうございました。ありがとうございました。ありがとうございました。ありがとうございました。は、皆さん、あなた。\n",
    "说话人1 00:59\n馬鹿野郎、馬鹿野郎。こんにちは、馬鹿馬鹿、皆さん、こんにちは。さよなら。\n\nうん。うん。ありがとうございます。2022年2月21日。うん、私はあなたが好きです。ありがとうございます。なし。うん、さよなら。はい、入らない？うん、木と？うん、愛してる。神羅天征。あしたの、世の全て悪いね。ありがとう。ありがとうございます。ありがとうございます。ありがとうございました。ありがとうございました。やらなきゃ。ちょっと待って。嬉しい。\n\nこの感じ、綺麗に撮ってね。好きなインターネットママ、おっぱいは初めましてどういう違いか君たちどもなんじゃったんですね。なんか元気なくなれないんだね。13年、19年写真話。だから。あ、ね、質問します。1年中、2年と7時に来てくれなくちゃ駄目よ。走れ！\n\n朝から朝から夜まで初めて、\n\n間違えてる。この力はあなたの気持ちよしね。\n\nそうですね。こんにちは、明日から。こんにちはならない。田中さん、人生は大きくなってしまった。さよなら。馬鹿野郎、馬鹿野郎。はい。\n\nうん。あなたにとって私はあなたが好きです。うん、死ね。\n\nおはようございます。こんにちは。あなた、こんにちは。すまぬな、お父さん。すみません。まだかな。本物出て、私も行く。大丈夫ですね。伝説はすごいの屋敷ね、あの、私は39678000円。話してください。私はなんて馬鹿野郎、馬鹿野郎。えー、お願いします。愛しています。私はあなたが好きです。はいはい。あ、あ、あ、いいなあ。あー、2022年3月27日。インターネットね。\n\nいいえ。私の名前は教えてください。\n",
    "说话人1 00:16\nただいま通報場所に到着しました。本当にいるんですかね？人間を襲うような大きな生き物が正体不明だが、すでに何人もすみませんと突っ助かった。おい、誰かいるか？やっぱりいたずらですかね。お前たちが何匹いようと全て倒すとこ。\n说话人2 01:26\nっち止めて。奇跡、ミニスタ。自分だけ。\n说话人3 01:57\n南5キロのこと。北西に8キロのところにジュース、引きずつ黒いやつの反応がある。\n说话人1 03:25\n癖の方は隠してくれ。外は危険だったら。\n说话人2 03:51\n限定黒いやつのこと。\n说话人3 03:54\nこの辺に。\n说话人1 03:55\nも現れるようになったから、ここなら大丈夫だから。とにかく、ここから絶対出ないで、ブローチと呼ばれて、その黒い圧力かなんか現れる圧倒的な数で人類を襲い始めていた。お前らか？全部か。\n说话人3 05:06\n好き。今のやつら。何なの？好き？もう戦いは終わりって言ってなかった。\n说话人1 05:19\n危ないから家に戻った方がいい。学校も駄目だ。奴らは人の集まるところを狙っ。\n说话人3 05:26\nてくれ。あんなのがまだいるの？\n说话人1 05:29\nもしもし。\n说话人3 05:36\nすぐ剣崎君のところに行ける。\n说话人2 05:38\n数が多いのか？\n说话人3 05:39\nないで。\n说话人1 05:56\nあいつらは。一匹二匹じゃない。何1000もいるかもしれないんだ。俺たちが戦わなきゃ分。\n说话人3 06:03\nかってる。一緒にいてほしいの。\n说话人2 06:08\n神崎さん。\n说话人1 07:09\n大丈夫ですか？剣崎さん、全ての人を守り抜く。\n说话人2 07:14\n絶対に。\n说话人1 07:22\nこの1週間で俺と剣崎さんが倒した黒いやつは。\n说话人3 07:27\n企画対応とっくに超えてるわ。だけど。倒せば倒そうだ。どこからが現れ。\n说话人1 07:34\nる限界です。いつか俺も剣崎さんも力尽きる。その前に手を打たないと。黒いやつを見つけ次第倒す。それしかではないだろう。剣崎さんだって分かってるはずです。あいつらが発生している原因はジョーカーアイカーを始めたてのなんです。しかし、その代償に仮面ライダーギャレブ橘咲也を。\n说话人2 08:37\n失った。だが。\n说话人1 08:41\nそれだけではなかったんだ。同じ頃ジョーカー愛か。初めもまた姿を消した。立花が命をかけ、守り抜いたはずの初めまでも初めは無事だ。\n说话人2 09:01\n絶対に。でも、\n说话人1 09:07\nどうして姿を消す必要があるんだろう。あの心配もいらないさあ、芸人ハネッタは全て封印されたのに、何も起こっていない。ジョーカーが残ったら、世界が滅ぶなんていうのは。\n说话人3 09:23\nなんでとないのか？テコリーは不明。\n说话人1 09:36\nだって。なんでと、もうあいつしか大量のダークローチが街に出現した。倒しても倒してもパスを増やす敵はいけない。我々はいつ終われても知らぬ戦いを続けるしかなかった。あの黒いやつが現れるってことだったんですね。\n说话人3 10:17\nそうね。今世界中に溢れたら、人間の世界は。長官の役割は。\n说话人1 10:29\nそうと決まったわけじゃない。初めは人間を滅ぼすことなど望んでいなかった。\n说话人3 10:35\n気持ちは分かるけど。\n说话人2 10:39\nおっ。\n说话人3 10:39\nさんはどうしてるんだろう？大丈夫よ。小太郎達も心配しなくていいって言ってたでしょう？\n说话人1 10:59\nいいかな？\n说话人3 11:24\n天音。天音。\n说话人1 11:27\n天音ちゃんはどうしたんです？\n说话人3 11:30\n起きたらいないの？まさか店に戻ったんじゃ。\n说话人2 11:33\n外は危険です。お出しに行きます。\n说话人1 11:35\nはい。すぐに帰り、剣垣も。みんな一緒に約束する。\n说话人3 12:10\n約束したのに。はじめさんどこにいるの？はじめさん。\n说话人1 13:09\nこの家には近づくな。俺はお前らの親でも何でもない。お前らを生み出したのは俺の意思じゃない。この家にだけは誰も近づけない。やはり駄目なのか？お姉ちゃんとは危ないって言っただろう。みんな心配してたんだぞ。\n说话人3 14:58\nごめんなさい。\n说话人1 15:00\n何かあったの？\n说话人3 15:01\n黒い奴らが。\n说话人1 15:04\nそれで奴らは。\n说话人3 15:07\n連れてかれちゃった。別の怪物に。\n说话人1 15:11\n別の怪物。黒いやつは何だ？お前が生み出してるのか？勝負。勝ち残った時、ダークローチャー、生まれる全ての命を滅ぼすために始め。嘘だろう。木崎さん、俺はやります。\n说话人2 16:25\n変身真面目つきで終わる。\n说话人1 16:41\n妹だ。アンデスを解放するんだ。他にもアンデッドがいれば、ジョーカーが勝ち残ったことにはならない。世界が滅びることもないはずだ。なぜだ？解放されない。無駄だ。52体が封印された時点でバトルファイトを消した。もう彼らを解放することはできない。じゃあ、どうすればいい？一、どうやったらこいつらを止められるんだ？答えは一つです。で、待て。\n说话人3 18:50\nあまねちゃんは相川じめのことが心配で、いても立ってもいられなくなったのよ。\n说话人1 18:57\nはじめ。そうか。剣崎君と6月が追っていったのはきっと、え。\n说话人3 19:02\n愛香。はじめが見つかったの。いや。\n说话人1 19:05\nハジメじゃなくて、きっとジョカなんだ。天音は別の怪物って。\n说话人3 19:09\nそれじゃ、ジョーが補足。\n说话人2 19:16\n金作。\n说话人1 19:17\n君\n说话人3 19:19\nでもレンゲルが卯月君と向かってるわ。\n说话人1 19:22\nなぜ来た？あなたは？もう愛川はじめじゃない。完全にジョーカーに戻ってしまったんだ。お前には無理だ。アンデッドを封印する。それが仮面ライダーだ。一旦戦いを始めれば、俺はお前を倒すしかない。俺の体は医師とは関係なく、動く、剣崎さんに代わって、俺が戦う。奴らは全ての人類を滅ぼすあんたらのものとしていた。あの親子も、\n说话人2 20:43\nそれでもいいのか？\n说话人3 20:44\nキャンセルの。\n说话人2 21:39\n教えた。\n说话人1 21:50\nきょうかです。\n说话人2 22:14\n喋るな。すぐにルイに連れて行く。\n说话人1 22:16\n喋るな。\n说话人2 22:20\n好き。ぶっつきつき。\n说话人1 22:59\n俺を封印するのは。ライダープレイ、最終回、アテンドは全て封印した。長官、俺とお前は戦うことでしか分かり合えない。\n",
    "说话人1 00:53\n中学校の先生です。気持ち悪いです。先方を見つけて。すごい美味しいね。ここに立ち止まってねって。今日の天気はどうですか？お待たせしました。チェックアウトします。石田先生、愛してる。明日。うん、走る。さよなら、明日でした。ありがとう。あなたの名前は何ですか？うん、じゃあ、今日の天気はどうですか？今日の天気はどうですか？今日の天気はどうですか？今日の天気はどうですか？今日の天気はどうですか？今日の天気はどうですか？いつの力があったら、あ、これは何ですか？全部練習して真似して。今日の天気はどうですか？こんにちは、アースワン。\n\nあ。ありがとうございます。\n\n私はあなたが好きです。こんにちは。うんうん、そうか、そうか、そういったものがあって。\n\nうん。\n\nうん。うん、違う違う。\n",
    {
        "speaker": "1",
        "time": "00:18",
        "text": "剣崎君。"
    },
    {
        "speaker": "2",
        "time": "01:06",
        "text": "目標視点。"
    },
    {
        "speaker": "3",
        "time": "01:06",
        "text": "まで7020キロ。大丈夫ですか？桜さん、お前の花札相手じゃない、見てろ。カテゴレとか面白い。なんだ、あのカード剣崎闇雲に戦えばいいというもんじゃない。は、はい。甘いな。やっぱり自由だよな。立花さんは。俺はまだ足元にも及ばねえよ。"
    },
    {
        "speaker": "4",
        "time": "06:01",
        "text": "最初はかっこよかったけどね。君。何だ？お前。後は全然駄目だった。何言ってんだよ？初めまして、俺白井小太郎。科学専門のノンフィクションライター目指してるんだね。よかったら取材させてくれない？取材ずっと君たちのこと調べてきたんだ。鎧の男が未知の生命体と激しいバトルを繰り広げているという都市伝説。仮面ライダーって故障されるその類の話は知らない。根拠のない噂と思われているけど。いたんだ。何言ってんだよ？待ってよ。どこ行くんだよ？取材させてよ。ちょっとだけちょっとだけちょっと取材したいんだって。やっと見つけたんだよ。"
    },
    {
        "speaker": "3",
        "time": "08:04",
        "text": "これでこの2ヶ月で3回目です。出現したアンテッド。"
    },
    {
        "speaker": "5",
        "time": "08:07",
        "text": "はどんどん活動が活発になってるような。1体なんであんな化け物たちが？"
    },
    {
        "speaker": "3",
        "time": "08:14",
        "text": "君たちは封印に全力を注いでくれればいい。そっちの方は我々は調べている。"
    },
    {
        "speaker": "4",
        "time": "08:20",
        "text": "調べているか？ラウズカードシステムが奴らに聞くのは分かってるけど。なんだ、立花。何が言いたい？素朴な疑問を一。"
    },
    {
        "speaker": "3",
        "time": "08:34",
        "text": "つ俺を。早く助けられようと剣崎を急かしたそうですね。そんなに俺の力が信じられませんか？いや、信じてる君の力はだが。"
    },
    {
        "speaker": "4",
        "time": "08:48",
        "text": "まあ。"
    },
    {
        "speaker": "3",
        "time": "08:49",
        "text": "万が一の場合を考えて。"
    },
    {
        "speaker": "4",
        "time": "08:55",
        "text": "でも、さすがですよね、橘さん。やっぱかっこいいっていうか、何ていうか。お前は何のため戦ってる？"
    },
    {
        "speaker": "3",
        "time": "09:04",
        "text": "何のため？ライダーになった。"
    },
    {
        "speaker": "4",
        "time": "09:09",
        "text": "うーん仕事と言っちゃったら、身も蓋もないんですけど、やっぱりあれですかね。地球と人類を守るため、"
    },
    {
        "speaker": "3",
        "time": "09:17",
        "text": "その純粋さを利用されないようにしろ。俺からの忠告はそれだけだ。"
    },
    {
        "speaker": "4",
        "time": "09:44",
        "text": "人類基盤誌研究所通称ボード、この研究所は地球上で人類が勝ち残った理由は、進化論で片付けられない何らかの要因があるはずだと。その謎を調べている。なんでそんな研究に仮面ライダーなんてもんが必要なんだ。それにあの怪物は？"
    },
    {
        "speaker": "2",
        "time": "10:14",
        "text": "あー、"
    },
    {
        "speaker": "3",
        "time": "10:22",
        "text": "久しぶりの我が家2ヶ月ぶりか？あれ、隣の人引っ越しかな？"
    },
    {
        "speaker": "1",
        "time": "10:30",
        "text": "あれいて、もう帰ったか？いや、あんたの部屋ね、別の人に貸したから。うん、そういうわけで悪いね。ちょ、ちょ。"
    },
    {
        "speaker": "3",
        "time": "10:47",
        "text": "ちょっと待ってください。大家さん。何騒いでんだ？どうすんだよ？ご、ごめん。ごめんなさい。すみません。ちょっと待ってください。大家さん、"
    },
    {
        "speaker": "4",
        "time": "11:01",
        "text": "ちょっと待ってくださいよ。それはないでしょう。俺、仕事先の特訓があるか？2ヶ月戻れないけど、必ず帰ってくるって。"
    },
    {
        "speaker": "1",
        "time": "11:08",
        "text": "言ったじゃないですか？いや、うちもね、慈善事業でやってるわけじゃないから。そっちのつもりで、家賃2ヶ月も対応された干上がっちゃうわけよ。うん。"
    },
    {
        "speaker": "3",
        "time": "11:18",
        "text": "じゃあ、俺どうすんです？"
    },
    {
        "speaker": "2",
        "time": "11:20",
        "text": "仕事だけの量は引き払ってんだし。"
    },
    {
        "speaker": "1",
        "time": "11:22",
        "text": "今更あの時だけどね。それはそっちの問題だから。"
    },
    {
        "speaker": "2",
        "time": "11:27",
        "text": "引くよ。"
    },
    {
        "speaker": "1",
        "time": "11:37",
        "text": "いえ、何も。"
    },
    {
        "speaker": "4",
        "time": "11:43",
        "text": "なんか大変みたいだね。いろいろお。"
    },
    {
        "speaker": "3",
        "time": "11:45",
        "text": "前。"
    },
    {
        "speaker": "4",
        "time": "11:48",
        "text": "で物は相談だけど、どう？うち来ない。"
    },
    {
        "speaker": "3",
        "time": "11:51",
        "text": "うちここは毎日。"
    },
    {
        "speaker": "4",
        "time": "11:54",
        "text": "そうだよ。両親が死んで、親代わりだった。おじさんが僕に残してくれたのさ。そのおじさんを去年死んじゃってさ。えーじゃあ、1人暮らしだ。"
    },
    {
        "speaker": "3",
        "time": "12:09",
        "text": "えーかっこいいじゃん。"
    },
    {
        "speaker": "4",
        "time": "12:14",
        "text": "あー動かないけどね。しかし、汚くてボロボロだな。だからさあ、君と僕で直して使おうよ。仲良く掃除したりしてさあ。ちょっと待って。俺まだ住むって言ってないよ。でも、行くわけないんだろう。僕の調べたとこだと、君は今井孤独だって。あ、お前、ちょっと待って。お前、そんなことまで調べてんのか？本当に仮面ライダーのことを本にしたいんだよ。だから君に部屋を提供する。そして君は僕の取材を受けるね。いい考えでしょう。そんなにな、俺たちのやってることは大っぴらにできることじゃないんだよ。あ、分かってるさあ。だからさあ、君のオーケーが出るまで取材しても発表しない。それならいいでしょう。"
    },
    {
        "speaker": "3",
        "time": "12:55",
        "text": "本当かな？"
    },
    {
        "speaker": "4",
        "time": "13:00",
        "text": "天気予報じゃ。北の方から歓喜が来てるから。今日は冷えるって言ってたよな。ひょっとしたら零か2度か3度辛いだろうなあ。外で寝るの？分かった。分かった。もう分かったよ。何が？とにかく、まあ、済む。いや、済んでやるよ。でもな、取材全てオッケーってわけじゃないからな。いいな。了解。人類のために戦うヒーローなんだけどね。"
    },
    {
        "speaker": "6",
        "time": "14:17",
        "text": "仮面ライダーが。"
    },
    {
        "speaker": "4",
        "time": "14:18",
        "text": "そいつが今日から家に住むことになったんだよ。すごいだろう？"
    },
    {
        "speaker": "6",
        "time": "14:23",
        "text": "面白そう。"
    },
    {
        "speaker": "1",
        "time": "14:24",
        "text": "会ってみたいね。家に連れてきて。"
    },
    {
        "speaker": "4",
        "time": "14:26",
        "text": "あーそのうちね。何？"
    },
    {
        "speaker": "5",
        "time": "14:28",
        "text": "馬鹿な話してるの。そんなことより、ちゃんと仕事してるのやめちゃったんでしょ？"
    },
    {
        "speaker": "4",
        "time": "14:35",
        "text": "出版社。大丈夫だよ。書きたいものが見つかったんだ。本を売る方より本を確保見てなさいって。今にすっごいベストセラー書いて、姉さんもマネちゃんもあっち幸せにしてやるからね。"
    },
    {
        "speaker": "5",
        "time": "14:51",
        "text": "ありがとう。"
    },
    {
        "speaker": "1",
        "time": "14:52",
        "text": "ただいま。お帰りなさい。"
    },
    {
        "speaker": "5",
        "time": "14:56",
        "text": "お帰りなさい。どう？写真"
    },
    {
        "speaker": "4",
        "time": "14:59",
        "text": "難しいです。あれ？それ亡くなった兄さんのカメラじゃない。写真を始めたんだ。まだ全然民宿ですけど。"
    },
    {
        "speaker": "5",
        "time": "15:07",
        "text": "いいのよ。最初車椅子なんていないんだから。うちの人も下手だった。結婚前にね、私を撮った写真なんか全部ピンボケでも。"
    },
    {
        "speaker": "4",
        "time": "15:18",
        "text": "その不器用さが気に入って。結婚したのでした。あね。"
    },
    {
        "speaker": "5",
        "time": "15:25",
        "text": "なのに、こら。なんで早く死んじゃったんだよ。こんな美しい奥さんと可愛い子供残して。"
    },
    {
        "speaker": "4",
        "time": "15:34",
        "text": "姉さん。"
    },
    {
        "speaker": "5",
        "time": "15:37",
        "text": "ごめん。私らしくないか？湿っぽいのは。"
    },
    {
        "speaker": "4",
        "time": "15:42",
        "text": "俺さあ、何もできない弟だけど、そのたびこの2人のことがすごく心配なんだ。あんたでしょう？だから君がいてくると助かるよ。ボディーガード権下宿人として、これからも俺はこの家気。"
    },
    {
        "speaker": "5",
        "time": "16:01",
        "text": "に入ってますから。"
    },
    {
        "speaker": "4",
        "time": "16:04",
        "text": "なんだあいつ。"
    },
    {
        "speaker": "5",
        "time": "16:05",
        "text": "照れ屋なのよ。大丈夫。口数少ないけど、いい人だから。"
    },
    {
        "speaker": "6",
        "time": "16:10",
        "text": "小太郎もさあ、いつもおしゃべりばかりしてないで、はじめさんくらいクールに決めてみた。"
    },
    {
        "speaker": "4",
        "time": "16:18",
        "text": "どうしていつもそうやっておじちゃんのこと呼び捨てにするの？"
    },
    {
        "speaker": "6",
        "time": "16:21",
        "text": "かなさん付けされたかったら、もっと尊敬される人間になってみれば。"
    },
    {
        "speaker": "1",
        "time": "16:28",
        "text": "よく言ったまで。ライダーライダー。"
    },
    {
        "speaker": "2",
        "time": "16:47",
        "text": "うん。うん。"
    },
    {
        "speaker": "3",
        "time": "17:54",
        "text": "地球を守るため。もしもし。分かった。"
    },
    {
        "speaker": "2",
        "time": "18:21",
        "text": "今すぐ行く。"
    },
    {
        "speaker": "3",
        "time": "19:10",
        "text": "どうした？おい、これ、どうした？おいおいおい、なんなんだよ、これ？どうしたんだよ？1体何が？大丈夫？"
    },
    {
        "speaker": "1",
        "time": "20:02",
        "text": "デートがデートが襲ってきたの。木村さんがそのアンデーター映ってるみたいなの。"
    },
    {
        "speaker": "4",
        "time": "20:12",
        "text": "立花さんが。"
    },
    {
        "speaker": "1",
        "time": "20:13",
        "text": "何言ってんだよ。じゃ、私見た立花さんとクラスの人が揉めてるとか。"
    },
    {
        "speaker": "3",
        "time": "20:21",
        "text": "え？あんたはな、あんたを全て言わねえんだよ。頼ってるか？お前に何がわかる？私の苦しみを抱えろ。もういい。とにかく俺の邪魔だってはさせない。俺の邪魔をするなら誘い込めば取ろう。そんなよ。"
    },
    {
        "speaker": "4",
        "time": "20:39",
        "text": "それだけのことで橘さんを疑うのか？"
    },
    {
        "speaker": "3",
        "time": "20:42",
        "text": "そんなの俺、信じられないよ。俺は立花になるんだ。力をさあ、2人で頑張ろう。はい。嘘だ。橘さんが、"
    },
    {
        "speaker": "2",
        "time": "21:08",
        "text": "橘さんが裏切ったなんて。そんなこと信じられんか。"
    },
    {
        "speaker": "3",
        "time": "21:25",
        "text": "貴様がみんなを変身ターンアップ。橘さん、なぜ見てるんです？"
    },
    {
        "speaker": "2",
        "time": "22:26",
        "text": "藤村さん、そんな、そんな。100回人を裏切っちゃって。"
    },
    {
        "speaker": "3",
        "time": "23:11",
        "text": "裏切られてバカを見た人間の方が。僕は好きだな。アンデッドはどこあったんだ？これは何の。"
    },
    {
        "speaker": "2",
        "time": "23:19",
        "text": "ためにいただけたんだよ？仕事じゃないの。天文台に化け物が現れたって、かまね、友達と天文台に全てが俺の敵だ。"
    },
    {
        "speaker": "3",
        "time": "23:33",
        "text": "貴様もな。これが俺の仕事だ。今その力が全壊する。（ep1は終わりました）"
    }
]