{
    "title": "ep41",
    "dialogues": [
        {
            "speaker": "说话人1",
            "time": "00:00",
            "text": "前の広瀬君、君の実験は無駄にはならん。神にも作れぬものを我らが誕生させる。逆らう強気輝く勇気はじかに閉じ込めた。奇跡切り札は自分だけさよならなんてないよ。進化してくぼう君で走る。どんな？どんな迷いをして、どこまでも僕が信じてみたい。裏に叫ぶ顔は、この子は怪しいやけんざきくんが封印したんでとか、13体ともう1回入れたいと思う。俺は11体。アイコははじめも13体封印してるよね。してるエンゲルむつき君が持っていると思われるかとか。これじゃあ、封印されて悩んでとはあと4体あと4体か。あと少しだよ。それでこの戦いは終わる。いや、もう1体。そっか、ジョーカーも。でも、相川一は今のお父さん。いや、トライアルが俺に見せたデータのジョーカーが勝ち残れば、世界が滅びるという結論は嘘ではないと思う。広瀬さんだって、お父さんの大切な思いで犠牲になったんです。何も失わずに勝てるとは思っていません。6月は大丈夫なのかな？エースが6月を支配しているとしたら、クラブのカテゴリーエースはまだ完全には封印されてないってこと。それについては俺を確かめるつもりだった睦月に会いに行くんですね。俺もね、広瀬さんのお父さんが言った元ボート理事長って人は関係ないのかな？天王寺か。でも、あの人はあんたと解放の責任を取って暴動さった。俺が入った時はもういなかったかな。剣崎は6月のことをしていたと思えないな。本当に？本当に好きだったの？うん、多分天音睦月君に会ったの。そんなこと何も言ってなかったじゃない？それは一さんは言わない方がいいって。それでどこ？どこにはっきり分からないけど。多分そうかも。新しい力を手に入れた。次は俺の番だ。見てろ。勝手にしろ。どこ行く？お前にはもう興味がなくなった。何？私はお前を観察していた。お前がカテゴリーエースなのか、それとも人間なのか？どういう意味だ？お前は甘すぎる。自分をコピーされた気分は不安定すぎる。お前などアンデッドではない。今の君は私が倒す価値もない。俺は強い、強くなるんだ。何のための強さだ。理由なんているか？やばいって。夢月、こんなの無月じゃないで、こんなところに来た。急いで作ってきたから。あまりちゃんとしてないけど。部活の後いつも美味しいって。いや、ね、どいてろ。どけよ、アンデッド。あの後のアンデッドです。何じゃ？こちらは月を狙っていたのか？逃がすか？よし、この後だ。また被害者のつけ強い。あいつが本当の強さ。待って。朽木、お前の話がある。あのワンデッド、俺の獲物だ。6月あ、どこかに行け、望美月、お前は完全にカテゴリーレスに取り込まれたわけじゃないんじゃないか？今もためらっている希美ちゃんの前だから、お前は闇に飲み込まれてなんかいない。確かにお前の中に邪悪なカテゴリーエースが存在する。しかし、今のように時に邪悪に反発する。それはキングの力か。あるいはお前の心が勝手なことを言うな。変身あちき本当の自分を振り回せ。これが本当の俺だ。こいつは俺が前にも言ったけどさあ、これはだめ。はい。密かに話題になっている仮面ライダーというヒーローと怪物の人。その真実を世間の人に。だけど、それを記事にするなんて上からずっと言われてんだよ。それってどっかからの圧力ですか？さあな。もしかして天王寺って人が関係あります？天王寺。天王寺宏、有名な人がバカ？もし生きていたかったらな。そんな名前2度と口にするんじゃない。そいつに興味を持ったやつが昔から何人も消えてるんだ。カテゴリーキング。やっと戦いらしい戦いができるわね。俺は負けない。強くなったな。だが、これ以上お前を暴れさせるわけにはいかない。俺につけ、半月同士が戦う必要ない。俺とすごくね。手を組めたぞ。タンデッドは自分が最後の一撃になるまで戦うって言ってるのだ。誰が定めた？我々を作ったこの戦いの統制じゃだ。彼がハイジをファイトし、最後に地球の支配者を決める。正しいバトルファイトならな、バトルファイト偽物だ。それにもう1体。レジ、あんた、あいつ、お前も気づいていたはずだ。何も起こらない。お前はすでに何体も並んでたと戦ってるはずだが。かつてのような封印主は現れたか？この現代のバトルファイトで封印できるのはライダーたちのジョーカーだけだ。俺たちがいくら戦っても決着はつかない。このバトルファイトを仕組んだ人間がいる。お前も知っている男だ。お前、むつき、むつき、離れろ、剣崎。こいつに手を出すな。アンジェットを庇うというのか。あいつを封印するのは俺だ。なぜ私を封印しない？お前の中には光がある。あの女の子を近づけまいとしたのもその光だ。そんなものがあったら、強くなんてなれない。なんだそれは。思わず持ってきちまった。食うか？こんなもの食べたことない。美味しい僕知らない、うまいんだ。左そこまでだ。お前の目的はライダーたちを滅ぼすことだ。ライダー達を滅ぼすだと？このティターンの持つアンデッドポイズンはアンデッドを活性化させる。これをライダーに注入すれば、ライダーの意思をアンデットが支配し、暴れ出す。彼らは自滅する。いけちたん。貴様達がライダーシステムを作ったのではないのか？そうだ。アンテッドを封印するために。そして今彼らの役目は終わったのだ。来たまえ。君の見たいものはここにあるアルバイトのマスター、俺と戦うのは無意味だ。卯月はなんで私は6月と戦わなければならない。私が倒す。"
        }
    ]
}