{
    "title": "ep49",
    "dialogues": [
        {
            "speaker": "说话人1",
            "time": "00:36",
            "text": "そいつらを倒すより。"
        },
        {
            "speaker": "说话人2",
            "time": "00:52",
            "text": "ジョーカーを見つけて。初めを封印する覚悟がつかなんかい。でも、小太郎、俺は殴ってくれ。ケンジャ君。眠くてしょうがないんだ。今眠るわけにはいかない。キングフォームのせいだよ。こんなことしてたらまたおかしくなって。今度こそジョーカーになってしまうかも。初めとの決着はつける。信じてくれ。"
        },
        {
            "speaker": "说话人1",
            "time": "01:41",
            "text": "後には必要ないって。"
        },
        {
            "speaker": "说话人2",
            "time": "02:21",
            "text": "お前に世界を滅ぼさせたりはしない。お前だってそんなこと望んでいないはずだ。剣崎。"
        },
        {
            "speaker": "说话人1",
            "time": "02:47",
            "text": "あなたは原石。"
        },
        {
            "speaker": "说话人2",
            "time": "03:46",
            "text": "それがお前のキングフォームか？社長。よかった。無事で。いつチベットから遅くなってすまなかった。うーん天王寺に命を狙われた立花剣崎、立原佐原です。剣崎姫崎、しっかりしろ！キングフォームの影響が想像以上に進んでる。非常事態宣言不要な外出を避け、各自治体警察の指示に従って行動してください。繰り返します。もう現在の1人の力でどうにかなるはずじゃない？"
        },
        {
            "speaker": "说话人1",
            "time": "05:41",
            "text": "だめよ。ケンザイ君。大丈夫です。"
        },
        {
            "speaker": "说话人2",
            "time": "05:52",
            "text": "針日、俺達の責任だな。私達と戦っていたじゃありません。待っていたんです。待っていた。何をだ。もしも俺が失敗したら、剣崎君は本当にジョーカーを封印するつもりだ。それとも神崎が何をしようとしているのか？教えてください。私が考えていると。確かに人類を損ねる場所。"
        },
        {
            "speaker": "说话人1",
            "time": "07:53",
            "text": "から落ちる。"
        },
        {
            "speaker": "说话人2",
            "time": "09:44",
            "text": "本気で戦うつもりはないのか？一、なぜワイルドのカードを使わなかった？お前、俺にわざと封印されるつもりだったんだな。それ以外に方法があるかしてはどこにも息を蹴ることができるのか？お前が。最後は長官、お前は戦うことでしか分かり合えない。"
        },
        {
            "speaker": "说话人1",
            "time": "10:43",
            "text": "それにお。"
        },
        {
            "speaker": "说话人2",
            "time": "11:12",
            "text": "きに来い。そうかの力は全て俺にぶつけろ。剣崎アンテッドになる。剣崎は自分からジョーカー、わざわざキングフォンデダクローチと戦ってたのかと擁護するために、"
        },
        {
            "speaker": "说话人1",
            "time": "11:35",
            "text": "せっかく自分の意思でアンデッドになることを阻止してきたのに。"
        },
        {
            "speaker": "说话人2",
            "time": "11:38",
            "text": "さなきゃ。それがアンデッドになれば。この世に2体の半分とか存在することになる。ジョーパーはバトルファイトの勝利者ではなく、世界の滅びが始まること。血液か？健全なくなるなどいない。モーターと言えば、地球にその生物たちが襲ったものだ。小野川新型機を除く逃走、それら全てが融合してファイトというシステムを投げ出したのではないだろうか？別の道を選ぼうとしてる長官。"
        },
        {
            "speaker": "说话人1",
            "time": "15:40",
            "text": "痛まない。"
        },
        {
            "speaker": "说话人2",
            "time": "17:43",
            "text": "再開しろと最後の1体になるまで。さっきどちらかを封印しない限り、ファイトは決着せず、旅の日を行い、俺たちは戦ってはいけない。近くにいてよ。同棲者は俺たちに戦いを求める。従い、戦い、それが人間たちの中に生き続けろ。俺たち、ありがとう、帰ろう。さっきほど分からない。奴は人であることを捨てることにより、人も世界を守った戦い続け。"
        },
        {
            "speaker": "说话人1",
            "time": "21:37",
            "text": "ている。お母さんに聞いてきたんだ。はじめ、崎。"
        },
        {
            "speaker": "说话人2",
            "time": "22:59",
            "text": "お前は人間たちの中に生き続けろ。"
        }
    ]
}