{
    "title": "ep19",
    "dialogues": [
        {
            "speaker": "说话人1",
            "time": "00:28",
            "text": "変身危ない。ならばお前が戦えすまん、そしてお前がな、ついに俺は手に入れたこの力を最強の仮面ライダーだ。今度こそ分かっただろう。あのベルトの恐ろしさが無理なんだよ。エンゲルのベルトを使いこなすのはすみませんでした。なんならもう元の生活に戻れよ。可愛い彼女もいるんだし。"
        },
        {
            "speaker": "说话人2",
            "time": "04:05",
            "text": "もしもし、なつき。もしもし、今どこ？ほら、返事しろ。6月6月。うん、うん。じゃ、今電源のベルトはキルさんの手に。"
        },
        {
            "speaker": "说话人1",
            "time": "05:07",
            "text": "間違いない。てことは。じゃあ、ベルトの適合書がもう1人だってわけでも。"
        },
        {
            "speaker": "说话人2",
            "time": "05:16",
            "text": "もしかしたら。"
        },
        {
            "speaker": "说话人1",
            "time": "05:18",
            "text": "もしかしたらってなんだよ？"
        },
        {
            "speaker": "说话人2",
            "time": "05:20",
            "text": "キリュウさんならメンゲルのベルトを使いこなせるかもしれない。とっても意志の強い人だったから、アンデッドの邪悪ないしにも勝てるかもしれない。無駄だ。"
        },
        {
            "speaker": "说话人1",
            "time": "05:33",
            "text": "君の捨てる桐生さんはもういない。"
        },
        {
            "speaker": "说话人2",
            "time": "05:37",
            "text": "いらっしゃいませ。"
        },
        {
            "speaker": "说话人1",
            "time": "05:43",
            "text": "立花さん、お願いです。桐生さんに会ってください。俺思うんです。桐生さんを救えるのは立花さんしかいないと。はい。"
        },
        {
            "speaker": "说话人2",
            "time": "06:13",
            "text": "もしも大変なの？はじめさんの様子がおかしいの。小太郎、何か知らない？どうして？はじめさん1。"
        },
        {
            "speaker": "说话人1",
            "time": "06:21",
            "text": "人人間に魂を振る気になったか？"
        },
        {
            "speaker": "说话人2",
            "time": "06:33",
            "text": "はじめさん、しっかりして"
        },
        {
            "speaker": "说话人1",
            "time": "07:05",
            "text": "見ただろ？あいつの態度。やっぱり僕信用できないよ。怪我のせいで混乱してただけさ。少なくともあいつはあまりちゃんには手を出さない。俺はそう信じてる。どうだかな。とにかく、しばらくここに残るよ。なんだか心配だし。あ、何かあったら、すぐに連絡くれすっ飛んでくるから。もしもし。"
        },
        {
            "speaker": "说话人2",
            "time": "07:25",
            "text": "剣崎君？立花さんが桐生さんに会うって今出てたんだけど。でもよかった。娘がしっかり元に戻って。"
        },
        {
            "speaker": "说话人1",
            "time": "08:45",
            "text": "何の用だ？立花。俺と戦う気になったか？馬鹿なこと言わないでください。なんで俺は桐生さんと戦わなければいけないのですか？甲斐昇進です。電気のベルトアラベルタジャークのベルトだから、手に入れた力が今の俺に悩みはないとの意志は完全に一つだ。俺は全てのものを倒す。俺以外のライダーもな。それが俺とお前が戦う理由だ。あなたのあなたの正義はどうなったんです？そんなものどうでもよかったのさあ。電源の力を出て、俺は初めて気がついた正義なんてな。ただの言い訳ですね。やめてください。本当に痛かっただけなんだ。やめてください。ちえさん、聞きたくないで。そんなこと戦え戦えとして戦えたちばな。寝るとなんだよ？どこに隠したんだ？俺の封筒。あんたたち、俺を暗闇の中に閉じ込めておきたいが。だからベルトを隠したんだ。どうしたの？俺は出たいんだよ。暗闇の中からちょっとぶつけて。ちょっと待って、桐生さん。やっぱりベルトの邪悪の力に飲み込まれてるんじゃないですか？俺なんか桐生さんの本当の心の声が聞こえたような気がしたんです。本当に気をつけてくれ。立花さんに助けてほしいって。よ。せ。何ができる？何ができる？"
        },
        {
            "speaker": "说话人2",
            "time": "11:44",
            "text": "なんだって？"
        },
        {
            "speaker": "说话人1",
            "time": "12:43",
            "text": "どうした？不思議なやつがギャルのベルトを盗んだって、何を考えてんだ？ごい。立花返せって言ってんだよ。ほら、ベルト汚すんだ。剣崎君。"
        },
        {
            "speaker": "说话人2",
            "time": "14:14",
            "text": "杏里と出現。場所は大宮の第二大。"
        },
        {
            "speaker": "说话人1",
            "time": "14:19",
            "text": "学。頼む。頼むから。その回ほら、このベルトあげるか？無駄だ。ギャレンのベルトを持つ資格のあるものはこの世で立った。それは俺ではない。そんな。俺君くっいいだろう。まずは貴様から倒してやる。さあ、来い。立花、お前ができる。やっていたぞ。やれる。橘さん、手を出す抜けに俺がつけるジン、ノープマップ。うん、なんてつらしてんだ？情けね。俺はな、昔からお前に言いたいことがあった。もっと馬鹿になれ。真面目すぎるんだよ。お前はつまらねえやつだ。ライターに何か遊んでる暇ないんだ。俺が解放したんですが。人を襲ってる俺の責任だ。これはどうした？それも人間に化けられる状況安定となる。"
        }
    ]
}