{
    "title": "ep43",
    "dialogues": [
        {
            "speaker": "说话人1",
            "time": "00:10",
            "text": "しまさんの力を使っている。たな。むつき。自分の力でカテゴリーエスを封印できたな。うつき。お前は本当の仮面ライダーになったんだ。立花さん、あの人はわざと俺に封印されるつもりでかしてくれと言ったのもあの女だ。これで元の見つけに戻ったんだよね。今度こそパーティーだね。閉じ込めた奇跡は自分だけという女によっても重く信じていたり。うん。乾杯。乾杯。乾杯。とりあえず、めでたしめでたしって感じだよね。マイスキーがカテゴリーズの力から解放されてた。頼むぞ。卯月真の仮面ライダーとなった。今、お前の力が大きな戦力となる。どうしたの？本当に仮面ライダーになれたのかな。すごい。みんなに迷惑かけして。すごいみんなに頼ってばっかで。何言ってんだよ、そんなの。みんな同じだって。仲間同士助け合っていけばいいんじゃないか？"
        },
        {
            "speaker": "说话人2",
            "time": "04:03",
            "text": "そうよ。アンデットマート3体だし、もう1息じゃない。"
        },
        {
            "speaker": "说话人1",
            "time": "04:12",
            "text": "それともう一つ。ジョーカーの存在が気掛かりだが。はい。どうぞ。ありがとう。"
        },
        {
            "speaker": "说话人2",
            "time": "04:22",
            "text": "どうも。はじめさん、美味しい。"
        },
        {
            "speaker": "说话人1",
            "time": "04:29",
            "text": "浄化が最後に勝ち残れば、世界が滅ぶといた。トライアルビーの言葉は1体何を読みしているのか？奴は今ジョーカーを封印しているらしいが、そんなにうまくいくのか？"
        },
        {
            "speaker": "说话人2",
            "time": "05:09",
            "text": "どうしたの？はじめさん。"
        },
        {
            "speaker": "说话人1",
            "time": "05:12",
            "text": "なんでもない。もうすぐだ。全てのライダーが倒れ。アンテッドが滅んだ時、神の声が私に届く。これだけ調べても、何も手がかりがつかめないなんてな。うん。何かヒントが見えてくるとつり消えちゃうんだ。本当謎の人物だよ。何か思い出せませんか？立花さん。天王寺宏について。俺も実際に会ったのは数回しかなかったんだが、分かっているのは途方もない財力を持っていたらしいということだけだとか、アンデッドの心を奪われ、天王寺のために働いていると、アンデッド。"
        },
        {
            "speaker": "说话人2",
            "time": "07:25",
            "text": "出現1体はカテゴリーが確定できない。分かった。仮。"
        },
        {
            "speaker": "说话人1",
            "time": "07:39",
            "text": "面ライダーか。今はお前らと戦う時ではない。だが、せいぜいそいつには気をつける。気をつけてください。橘さん。剣崎さん。次、大丈夫か？こんな茶番をいつまで続く。"
        },
        {
            "speaker": "说话人2",
            "time": "09:41",
            "text": "どう？はじめさん、天音が学校で書いたんですって。これがお母さん。これが私。そしてこれがはじめさん。よくかけてるね。"
        },
        {
            "speaker": "说话人1",
            "time": "10:03",
            "text": "上手だよ。"
        },
        {
            "speaker": "说话人2",
            "time": "10:04",
            "text": "マリアちゃん。私より一さん。大きく書いてるとこが問題だけどね。分かった。分かった。今度書く時、お母さん大きくかから。いらっしゃいませ。剣崎くん、剣崎くんにも見せてあげる。これ、私が書いたの。いらっしゃいませ。"
        },
        {
            "speaker": "说话人1",
            "time": "10:38",
            "text": "いらっしゃいませ。"
        },
        {
            "speaker": "说话人2",
            "time": "11:12",
            "text": "いらっしゃいませ。5月が仮面ライダーだったら決めたんだ。5月の応援団長になっちゃうからさ。どうしたの？元気ない。"
        },
        {
            "speaker": "说话人1",
            "time": "11:50",
            "text": "じゃん。自信ないんだ。"
        },
        {
            "speaker": "说话人2",
            "time": "11:57",
            "text": "えーどういうこと？"
        },
        {
            "speaker": "说话人1",
            "time": "11:59",
            "text": "強さに憧れてた。強さに憧れる弱さに気づいたっていうか。"
        },
        {
            "speaker": "说话人2",
            "time": "12:10",
            "text": "私にはよくわからないけど。"
        },
        {
            "speaker": "说话人1",
            "time": "12:24",
            "text": "けんぞさん。剣崎さん。まさか。ただいま。あー腹減ったな。なんかくもないかな。"
        },
        {
            "speaker": "说话人2",
            "time": "12:58",
            "text": "ちょっと連絡任さないで。何やってたのよ？心配してたんだから。ごめん。アンデッド。"
        },
        {
            "speaker": "说话人1",
            "time": "13:04",
            "text": "探してるうちに迷子になっちゃってさあ。えー方向音痴だったんだ。立花さん、どうした？何？剣崎か？え？あ、キルカ、いつも剣崎さんじゃなかった？どういうことだ？まさか、剣崎さん？さっきの戦いでなんでとの毒にやられたんじゃないですか？そうだったよ。あの毒にやられると、アンデッドに心を支配されるようになる。俺に任せてくれ。やつのこと、俺が1番知ってるつもりだ。"
        },
        {
            "speaker": "说话人2",
            "time": "14:01",
            "text": "どうぞ。"
        },
        {
            "speaker": "说话人1",
            "time": "14:03",
            "text": "いただきます。"
        },
        {
            "speaker": "说话人2",
            "time": "14:04",
            "text": "おかわりだからね。"
        },
        {
            "speaker": "说话人1",
            "time": "14:15",
            "text": "立花さん。"
        },
        {
            "speaker": "说话人2",
            "time": "14:17",
            "text": "どうかした？いや。"
        },
        {
            "speaker": "说话人1",
            "time": "14:21",
            "text": "立花さんも食べませんか？結構行きますよ。これ。なんでもない。本当ですか？うん。普段通りの剣崎のままだ。いや、はじめ、俺も見たんだ。奴は明らかに普通じゃなかった。だが今のやつは全く普段通りだ。どうかな？さっきの現在からはアンデッドの気配が感じられた。俺の目で確かめてる。おい、俺を信じないのか？剣崎。"
        },
        {
            "speaker": "说话人2",
            "time": "15:06",
            "text": "は出かけたわよ。出かけた。うん、もう一度アンデーと探しに行くって。でも、どうして？何かあったの？"
        },
        {
            "speaker": "说话人1",
            "time": "15:15",
            "text": "大丈夫ですか？何があったんですか？仮面ライダーがいきなり襲いかかってきて。死ね。何？やはり剣崎の奴は馬鹿な。やっぱりあなた間違いないようだな。今の剣だけはアンデッドに心を支配されている。剣崎、信じられない。剣崎が1番強い心を持った仮面ライダーだ。そんな、あいつか、剣崎は剣崎立花さん、金崎さんは？でも、信じられませんよ。金崎さんみたいな人がアンデッドの心に負けなんてみたいな。弱い。こちらさん、実を言うとやっぱり不安なんです。このまま俺がライダーでいいのかなって、もっと相応しい人がいるんじゃないかなって。こんな時にこんなことを思ってること自体俺の弱さの証拠だと思うし。橘さんまで。剣崎はどうした？"
        },
        {
            "speaker": "说话人2",
            "time": "19:18",
            "text": "大変です。橘さんもアン。"
        },
        {
            "speaker": "说话人1",
            "time": "19:20",
            "text": "デッドに操られてます。分かってる。剣崎さん。どうした？アンデッタを見つかったか？何をするんだ？金属。俺が城下になった時、お前は俺を助けると思ってた。何言ってんだ？お前。剣崎、待ってください。橘さん、あなたは何度も俺を助けてくれました。だから、今度は俺の番です。何を言ってるんだ？どけ？駄目です、橘さん。俺はアンデッドに支配されているさと同じように、俺がアンデッドにボケるな。待て始めよせ。お前を今のままにしておくわけにいかない。橘さん、変身、変身、変身、仮面ライダーの最後。何だ？何のための戦いなんだ？ふん。"
        }
    ]
}